[{"url": "https://www.who.int/emergencies/disease-outbreak-news/item/wild-poliovirus-type-1-(WPV1)-malawi", "date_of_publication": "2022-03-03", "headline": "Wild poliovirus type 1 (WPV1) - Malawi", "main_text": "On 17 February 2022, WHO received an update regarding the detection of wild poliovirus type 1 (WPV1) in Malawi which was previously notified on 31 January 2022 through an IHR notification as a case of poliovirus type 2 (PV2). The case, a child under 5 years old, from Central constituency, Lilongwe district, Central Region, developed acute flaccid paralysis (AFP) on 19 November 2021. Two stool specimens were collected for testing on 26 and 27 November, and were received at the Regional Reference Laboratory, the National Institute of Communicable Disease (NICD) in South Africa, on 14 January 2022, and then forwarded to the United States Centers for Disease Control and Prevention (US CDC).Sequencing of the virus conducted by the NICD on 2 February, and the US CDC on 12 February confirmed this case as WPV1. Analysis shows that the current WPV1 isolate in Malawi is genetically linked to a Pakistan sequence detected in 2020 in Sindh province.Africa was declared free of indigenous wild polio in August 2020 after eliminating all forms of wild polio from the region, and in Malawi, the last clinically confirmed WPV case was reported in 1992.On 17 February 2022, WHO received an update regarding the detection of wild poliovirus type 1 (WPV1) in Malawi which was previously notified on 31 January 2022 through an IHR notification as a case of poliovirus type 2 (PV2). The case, a child under 5 years old, from Central constituency, Lilongwe district, Central Region, developed acute flaccid paralysis (AFP) on 19 November 2021. Two stool specimens were collected for testing on 26 and 27 November, and were received at the Regional Reference Laboratory, the National Institute of Communicable Disease (NICD) in South Africa, on 14 January 2022, and then forwarded to the United States Centers for Disease Control and Prevention (US CDC).Sequencing of the virus conducted by the NICD on 2 February, and the US CDC on 12 February confirmed this case as WPV1. Analysis shows that the current WPV1 isolate in Malawi is genetically linked to a Pakistan sequence detected in 2020 in Sindh province.Polio is a highly infectious disease, caused by a virus that invades the nervous system and can cause permanent paralysis (approximately one in 200 infections) or death (approximately 2-10% of paralyzed cases). The virus is transmitted by person-to-person, mainly through the faecal-oral route or, less frequently, by a common vehicle (for example, contaminated water or food).Two of the three types of wild poliovirus have been eradicated (WPV2 and WPV3), with ongoing global efforts to eradicate WPV1. Currently, wild poliovirus is endemic in two countries: Pakistan and Afghanistan.                              The detection of WPV1 outside the two countries where the disease is endemic demonstrates the continuous risk of international spread of the disease until every corner of the world is free of WPV1.The risk at the national level in Malawi is assessed as high given the presence of high population density, low vaccination coverage (<80%) in many districts and lack of a catch-up campaign for more than six years, accumulated susceptible populations, suboptimal AFP surveillance, and lack of environmental surveillance, that may be affecting the ability to ascertain cases. Furthermore, the switch from the trivalent Oral Polio Vaccine (OPV) to bivalent OPV in Malawi was completed on 25 April 2016, and Inactivated Polio Vaccine (IPV) was introduced on 14 December 2018. The most recent supplementary immunization activities (SIAs) with a vaccine containing type 2 vaccine were conducted in 2013.Additionally, the country is currently affected by tropical storm Ana which may impact the country’s response capacity by impairing Polio SIAs and surveillance activities. According to the UN flash update on Malawi tropical storm Ana, as of 11 February, there have been 995 072 people affected in 19 districts, 206 people injured, 46 people reported dead, and 18 people are reported still missing. The United Nations and partners are supporting the life-saving emergency flood responseThe risk at the regional level is assessed as moderate given the significant population movement between Mozambique and Malawi, suboptimal vaccination coverage in the neighbouring countries, and suboptimal AFP surveillance activities.The risk at the global level is assessed as low given the existing response capacity in place and the moderately high global Polio coverage estimates.It is important that all countries, particularly those with frequent travel and contacts with polio-affected countries and areas, strengthen the surveillance of AFP cases to rapidly detect any new poliovirus importations and to facilitate a rapid response.Under the International Health Regulations (2005) (IHR), countries must investigate and notify any poliovirus isolate, whether the isolate is from AFP cases, AFP contacts or environmental surveillance. Local health authorities should initiate the investigation within 24 hours of a poliovirus isolate being reported.Isolation of poliovirus in a previously non-infected area represents an event or outbreak that requires national authorities to complete an immediate risk assessment to inform the type and scale of response. Following initial investigation and risk assessment, national authorities must continue to collect detailed information to update the situation analysis and risk assessment (i.e. results from laboratory investigations, or detailed information on affected communities, etc.). Neighbouring countries/regions must also continue to update their risk assessment with support from WHO regional offices.Countries, territories, and areas should also maintain systematically high routine immunization coverage rates (>90%) both at national and subnational levels to minimize the consequences of any new poliovirus introduction. WHO recommends that two high-quality large-scale vaccination campaigns (>90% of children vaccinated) should be completed within eight weeks of laboratory sequencing results. A mop-up round might be required as an additional step wherever monitoring suggests children have been missed in certain health districts or areas, to ensure interruption of transmission (even in the absence of new poliovirus detections). Communication and social mobilization activities should be an integrated part of reactive Polio immunization campaigns.WHO does not recommend any restriction on travel and/or trade to Malawi based on the information available for this current event. WHO’s International Travel and Health recommends that all travelers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of OPV or IPV within four weeks to 12 months of travel.As per the advice of an Emergency Committee convened under the International Health Regulations (2005), efforts to limit the international spread of poliovirus remain a Public Health Emergency of International Concern (PHEIC).  Countries affected by poliovirus transmission are subject to Temporary Recommendations. To comply with the Temporary Recommendations issued under the PHEIC, any country infected by poliovirus should declare the outbreak as a national public health emergency, consider vaccination of all international travelers, ensure such travelers are provided with an international certificate of vaccination, restrict at the point of departure the international travel of any resident lacking documentation of appropriate polio vaccination, intensify cross-border efforts to substantially increase vaccination coverage of travelers, and intensify efforts to increase routine immunization coverage.Citable reference: World Health Organization (03 March 2022). Disease Outbreak News; Wild poliovirus type 1 (WPV1) – Malawi. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/wild-poliovirus-type-1-(WPV1)-malawi", "reports": {"diseases": ["Wild poliovirus type 1 (WPV1)"], "syndromes": [], "event_date": "", "locations": [{"country": "Malawi", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/lassa-fever-united-kingdom-of-great-britain-and-northern-ireland", "date_of_publication": "2022-02-21", "headline": "Lassa Fever – United Kingdom of Great Britain and Northern Ireland", "main_text": "On 9 February 2022, WHO was notified by the United Kingdom health authorities of two laboratory confirmed cases and one probable case of Lassa fever. As of 18 February, three cases have been confirmed and one death has been reported. These are the first reported Lassa fever cases in the United Kingdom since 2009, and represents the second known case of secondary transmission of Lassa fever in Europe.The first case travelled to Mali in late 2021, where Lassa fever is endemic. After returning to the United Kingdom, the individual developed symptoms of fever, fatigue and loose stool, and was subsequently hospitalized. The first case has now recovered. The second and third cases were family members of the first case and did not travel to Mali. Both were admitted to the hospital and the third case has sadly died.On 8 February, samples from both the first and second cases were laboratory confirmed positive for Lassa virus by PCR. The third case was initially provided care as a probable case of Lassa fever and the diagnosis was confirmed on 9 February.Incident responses have been activated by health authorities in the United Kingdom to coordinate the clinical and public health management of these cases.People with exposure to the cases were identified through robust contact tracing activities. Low and high risk contacts are being followed up for 21 days after their last exposure. Post-exposure prophylaxis has been offered to high-risk contacts with the most significant exposures. Systems are in place to assess and manage any contacts who may develop symptoms during the follow up period.Lassa fever is an acute viral haemorrhagic fever illness that is primarily transmitted to humans via contact with food or household items contaminated with infected Mastomys rats’ urine or faeces. Human-to-human transmission is rare but can occur through direct contact with the blood, urine, faeces, or other bodily secretions, particularly in health care settings. It can cause severe disease in about 20% of patients. The case fatality ratio (CFR) is 1% overall and 15% in severely ill patients. Early recognition and initiation of patient care decrease the CFR and public health impact.Lassa fever is endemic in Mali and sporadic cases have been exported to Europe from countries in West Africa where the disease is endemic, such as Sierra Leone, Togo, Liberia and Nigeria in recent years. However, the secondary transmission of Lassa fever through human contacts is known to be extremely rare when appropriate infection prevention and control precautions and laboratory biosafety measures are applied. The only secondary transmission of Lassa fever reported in Europe was in 2016 from Germany, when the secondary case performed post-mortem care of a fatal case.Human-to-human transmission occurs in both community and health care settings, where the virus may be spread by contaminated medical equipment, such as reused needles, as well as direct contact with bodily secretions. Health care workers are at risk if caring for Lassa fever patients in the absence of appropriate infection prevention and control (IPC) practices, although information from recent imported cases in Europe show that secondary transmission of Lassa virus is rare when standard IPC precautions are followed. The possibility of additional secondary cases related to transmission in a health care setting cannot currently be excluded, but is considered very unlikely in the community.Prevention of Lassa fever in endemic countries relies on community engagement and promoting hygienic conditions to discourage rodents from entering homes. Family members and health care workers should always be careful to avoid contact with blood and body fluids while caring for sick individuals.In health care settings, staff should consistently implement standard IPC measures when caring for patients to prevent nosocomial infections. Health care workers caring for patients with suspected or confirmed Lassa virus, or handling their clinical specimens, should reinforce standard and contact precautions, comprising appropriate hand hygiene, rational use of personal protective equipment (PPE), environmental cleaning, isolation, safe injections practices and safe burial practices. In order to avoid any direct contact with blood and body fluids and/or splashes onto facial mucosa (eyes, nose, mouth) when providing direct care for a patient with suspected or confirmed Lassa virus, personal protective equipment should include: 1) clean non-sterile gloves; 2) clean, non-sterile fluid resistant gown; and 3) protection of facial mucosa against splashes (mask and eye protection, or a face shield).Given the nonspecific presentation of viral haemorrhagic fevers, isolation of ill travellers and consistent implementation of standard and contact precautions is key to preventing secondary transmission. When consistently applied, these measures can prevent secondary transmission even if travel history information is not obtained, not immediately available, or the diagnosis of a viral haemorrhagic fever is delayed.There is currently no approved vaccine. Early supportive care with rehydration and symptomatic treatment improves survival.Considering the seasonal increases of cases between December and March, countries in West Africa that have endemic Lassa fever are encouraged to strengthen their related surveillance systems to enhance early detection and treatment of cases, and to reduce the case fatality rate, as well as to strengthen cross border collaboration.Citable reference: World Health Organization (21 February 2022). Disease Outbreak News; Lassa fever – United Kingdom of Great Britain and Northern Ireland. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/lassa-fever-united-kingdom-of-great-britain-and-northern-ireland", "reports": {"diseases": ["Lassa Fever"], "syndromes": [], "event_date": "", "locations": [{"country": "United Kingdom of Great Britain ", "location": ""}, {"country": "Northern Ireland", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/lassa-fever---nigeria", "date_of_publication": "2022-02-14", "headline": "Lassa Fever - Nigeria", "main_text": "In Nigeria, from 3 to 30 January 2022, 211 laboratory confirmed Lassa fever cases including 40 deaths (case fatality ratio: 19%) have been cumulatively reported in 14 of the 36 Nigerian states and the Federal Capital Territory across the country (Figure 1). Three states account for 82% of confirmed cases: Ondo (63), Edo (57) and Bauchi (53). The other states affected are Benue (11), Ebonyi (5), Oyo (5), Taraba (5), Kogi (4), Enugu (2), Kaduna (2), Cross River (1), Delta (1), Katsina (1) and Plateau (1) (Figure 2).Of the 211 laboratory confirmed cases, five cases have been reported among health workers in two states, Edo (3) and Benue (2).Figure 1. Weekly number of reported confirmed Lassa Fever cases and deaths in Nigeria during the epidemiological weeks one (commencing 2 January) through four (commencing 23 January) in 2022.In contrast, noticeably less Lassa fever cases with less geographical spread were reported for the same period (epidemiological weeks 1- 4) in 2021 (54 confirmed cases, including 12 deaths, from 8 States).Lassa fever is endemic in Nigeria and the annual peak of Lassa fever cases is typically observed during the dry season (December–April). Thus, the number of infections is expected to rise further until the end of the dry season.While endemic in Nigeria, cases are much higher than the previous epidemic seasons. This could be attributed to reduced response capacity in surveillance and laboratory testing. It is necessary to continue to monitor the annual peaks of Lassa fever in order to contextualize incidence and inform the effective management of Lassa fever.Figure 2. Confirmed cases of Lassa fever by States reported in Nigeria from 3 – 30 January 2022Lassa fever is a viral haemorrhagic fever that is primarily transmitted to humans via contact with food or household items contaminated with urine or faeces from Mastomys rats. Though to a lesser extent, secondary human-to-human transmission can also occur through direct contact with the blood, secretions, organs or other body fluids of infected persons, especially in health-care settings.As aforementioned, the peak of Lassa fever cases in humans typically occurs in the dry season (December-April) and follows the reproduction cycle of the Mastomys rats in the wet season (May – November). Given that 90-95% of human infections are due to indirect exposure (through food or household items contaminated by infected rats’ excreta) or direct contact with infected Mastomys rats, the very high density and high circulation of Lassa fever virus in the rat population poses a risk for further human infection during the dry season.Approximately 80% of Lassa virus infections in humans are either asymptomatic or mild, however, infection in the remaining 20% manifests as a febrile illness of variable severity associated with multiple organ dysfunctions with or without haemorrhage. The overall case fatality ratio among all infected people is approximately 1% but is significantly higher among patients hospitalized with severe illness (around 15%).Timely diagnosis results in more rapid isolation of patients and provision of treatment, while also reducing the risk of person-to-person transmission in health care settings. Early supportive care with rehydration and symptomatic treatment improves survival of patients.The current overall risk is considered high at national level. While Lassa fever is endemic in Nigeria and the country has developed an increased capacity for the prevention and control of Lassa fever outbreaks, including strengthened surveillance, diagnostic and treatment capacity, several factors contribute to the current elevated risk level. These include an increase in the number of confirmed cases compared to previous epidemic seasons, gaps in surveillance and varying degrees of subnational response capacity, delays in sample shipment for laboratory testing, a decrease of case management capacity due to conversion of dedicated Lassa fever facilities into COVID-19 health-care facilities and suboptimal IPC procedures. These factors combined warrant the need for further improvement and support of the country’s capacity to detect and respond to Lassa fever outbreaks. In addition, the five confirmed cases among health workers, which included two workers caring for the same patient in the emergency ward, further emphasizes the urgent need to strengthen IPC measures.The overall regional and global risk is considered low due to minimal cross-border transmission from Nigeria to neighbouring countries. Lassa fever is known to be endemic in West African countries, primarily in Sierra Leone, Guinea, Liberia and Nigeria, but may exist in other countries in the same region.Mastomys rats are the main reservoir for Lassa virus and so abundant in endemic areas in West Africa that it is not possible to eliminate them from the environment. Prevention of Lassa fever relies on promoting good “community hygiene” to discourage rodents from entering homes. Effective measures include storing grain and other foodstuffs in rodent-proof containers, disposing of waste far from the home, maintaining clean households and considering keeping cats. Precaution should be taken when handling Mastomys rats.  All animal products should be thoroughly cooked.Those caring for affected persons should be careful and avoid contact with blood and body fluids.In health-care settings, health workers and volunteers should apply standard infection prevention and control (IPC) measures when caring for individuals, regardless of their presumed diagnosis. These include basic hand hygiene, respiratory hygiene, use of personal protective equipment (to block splashes or other contact with infected materials) and safe injection practices.Health workers caring for those with suspected or confirmed Lassa fever should apply extra infection control measures to prevent contact with the person’s blood, body fluids and contaminated surfaces or materials such as clothing and bedding. When in close contact (within 1 meter) of individuals with Lassa fever, health workers should wear face protection (a face shield or a medical mask and goggles), a clean, non-sterile long-sleeved gown, and gloves (sterile gloves for some procedures).Personnel working in laboratories are also at risk. Samples taken from suspected Lassa fever cases for diagnostics should be handled by trained staff and processed in suitably equipped laboratories under maximum biological containment conditions.WHO continues to advise all countries endemic for Lassa fever on the need to enhance early detection and treatment of cases to reduce the case fatality rate.WHO advises against any restrictions on travel or trade to or from Nigeria and the affected areas based on the currently available information.Citable reference: World Health Organization (14 February 2022). Disease Outbreak News; Lassa Fever-Nigeria. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/lassa-fever---nigeria", "reports": {"diseases": ["Lassa Fever"], "syndromes": [], "event_date": "", "locations": [{"country": "Nigeria", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/measles-afghanistan", "date_of_publication": "2022-02-10", "headline": "Measles – Afghanistan", "main_text": "Measles is endemic in Afghanistan, with almost all provinces reporting suspected cases every year. Following periods of lower transmission in 2019 and 2020, and amid the humanitarian crisis in Afghanistan, weekly notifications of suspected measles cases have been increasing in all provinces since the end of July 2021, with the highest weekly toll observed in the last four weeks in January 2022 (Figure 1). The number of cases and deaths increased by 18% and 40% respectively from week 4, 2022 (week commencing January 24) to week 5, 2022 (week commencing January 31).Figure 1. Weekly number of reported suspected measles cases in Afghanistan. Week 1, 2018 to week 4, 2022. Source: WHO Country Office in Afghanistan, WHO Regional Office for the Eastern Mediterranean.From 1 January 2021 to 29 January 2022, 35 319 suspected measles cases were reported in Afghanistan, of which 3221 (9%) were laboratory-confirmed by IgM-ELISA in the seven reference laboratories (one national and six regional). Most of the suspected measles cases (91%) occurred among children less than 5 years of age. During the same period, 156 measles deaths were reported among the confirmed cases (CFR=4.8%), with more than 97% of the fatalities registered among children less than 5 years of age. Although the number of deaths is relatively low, the rapid rise in cases suggests that the trend of reported deaths will continue to increase sharply in the coming weeks.The most affected provinces, with the highest number of reported cases (confirmed and suspected) are Balkh, Ghazni, Helmand, Kandahar, Kabul, Paktika, and Paktya. Figure 2 shows the measles notification rate (confirmed and suspected cases) per million population. The highest rates were observed in Paktya (617 cases per 1 000 000), Balkh (275 cases per 1 000 000), Kunduz (204 cases per 1 000 000) Zabul (168 cases per 1 000 000), Kandahar (145 cases per 1 000 000), Logar (127 cases per 1 000 000).Figure 2. Number of reported measles cases (confirmed and suspected) per million population by province, Afghanistan, January 2021 - January 2022. Source: WHO Country Office in Afghanistan, WHO Regional Office for the Eastern Mediterranean.Measles is a very highly contagious, vaccine-preventable disease caused by a virus that is transmitted by air and through direct contact with infected cases. Unvaccinated young children are at the highest risk of measles and its complications (e.g. pneumonia and encephalitis), including death. Measles outbreaks can result in epidemics with a high case fatality rate, especially among young, malnourished children.Afghanistan is considered a fragile, conflict-affected and vulnerable setting. The country has faced years of compounded crises, under-investment, instability and drought, and has now the highest number of people in emergency food insecurity in the world. According to UNICEF, 14 million people in Afghanistan are facing acute food insecurity, and an estimated 3.2 million children under five years suffer from acute malnutrition.The large and widespread outbreaks and the increasing number of reported measles cases in Afghanistan, is due to a variety of complex factors that on the one hand have resulted in the low immunization coverage of both first dose of measles-containing vaccine (MCV1) and second dose (MCV2), on the other has exacerbated the impact of the outbreak (e.g. high levels of acute malnutrition, winter conditions and crowded domestic situation, previous displacement). The 2020 WHO/UNICEF national immunization coverage estimates were 66% for MCV1 and 43% for MCV2. At the sub-national level, administrative coverage data shows that six provinces achieved less than 50% MCV1 coverage (Kandahar 40%; Paktya 38%; Jozjan 37%; Khost 36%; Helmand 18%; Urozgan 3.1%). The internal displacement of 698 000 people in 2021 was another driver of low MCV coverage. Internally displaced persons (IDPs) frequently live in conditions that increase susceptibility to measles (e.g. through less access to immunization services) and may increase measles exposures (e.g. through over-crowding) as well as experiencing poor health outcomes (e.g. due to factors like increasing risk and rates of malnutrition, poor access to curative services). Cross-border travel due to the recent instability in Afghanistan has increased the risk of international spread, particularly in Pakistan and Iran.Overall risk at the national level is assessed as very high due to:The regional risk is considered moderate due to the movement of people to Tajikistan, Iran and Pakistan, while at the global level the risk is considered low due to moderately high global MCV coverage estimates. More information is required from neighbouring countries and continued monitoring of displacement trends.Two-dose measles vaccination coverage of at least 95% in every province is recommended to ensure immunity. Strengthening routine immunization and conducting outbreak response immunization campaigns are essential for effective control of the epidemic and reducing mortality.The administration of vitamin A, particularly in the context of malnutrition, is critical to reducing morbidity and mortality. Other essential measles prevention and response interventions, include:Citable reference: World Health Organization (10 February 2022). Disease Outbreak News; Measles – Afghanistan. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/measles-afghanistan", "reports": {"diseases": ["Measles"], "syndromes": [], "event_date": "", "locations": [{"country": "Afghanistan", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/dengue---timor-leste", "date_of_publication": "2022-02-04", "headline": "Dengue - Timor-Leste", "main_text": "Timor-Leste has reported a surge of dengue cases since late 2021, at unusually high levels compared to previous years. There were 1451 reported cases and 10 deaths (CFR 0.7%) in 2020 and 901 cases and 11 deaths (CFR 1.2%) in 2021. In January 2022\nalone 1286 cases were reported, of which 790 (61.4%) were children under the age of 14 years, 142 were severe dengue cases and 20 fatalities were reported (case fatality ratio 1.6%). The majority of the cases who presented to the hospital were\ndiagnosed based on the clinical signs and symptoms. Dili municipality, which includes the capital city of Timor-Leste, reported the highest number of cases (857 cases 66.6%), followed by Manatuto municipality (92, 7.2%).Dengue is endemic in Timor-Leste year-round, with peak transmission reported from December to April during the hottest months of the year (Figure 1). The ongoing monsoon season may increase mosquito density and the likelihood of further transmission\nof dengue in the next few months.  In previous outbreaks between 2005 and 2012, two co-circulating serotypes, dengue virus 1 (DENV-1) and dengue virus 3 (DENV-3), were reported. Information on circulating serotypes has not been available\nsince 2012.Figure 1. Dengue cases reported in Timor-Leste, 1 January 2016 - 31 January 2022Source: WHO Country Office in Timor-Leste, WHO Regional Office for South-East AsiaThe Ministry of Health has undertaken several response activities including:Dengue is a mosquito-borne viral infection that is caused by four DENV serotypes (DENV 1, DENV 2, DENV 3 and DENV 4). Aedes aegypti and Aedes albopictus are widely adapted vectors for urban and peri-urban environments. Infection with one serotype provides long-term immunity to the homologous serotype but not to the other serotypes. Sequential infections put people at greater risk for severe dengue.Although dengue in Timor-Leste is not unexpected, the significant daily increase in the number of dengue cases and the rate of hospitalization in the current outbreak are unusual. The number of reported cases between 1 December 2021 to 31 January 2022 is substantially higher compared to the same periods in previous years since 2016. As dengue is endemic in Timor-Leste, the population may be at risk of secondary infection and possible serious complications if not treated promptly and adequately.There is no specific treatment for dengue. Early recognition of dengue virus infection and appropriate clinical management can reduce the severity of disease and mortality among dengue cases. Given the limited health care capacity in-country, poor access to health care, and COVID-19 and other diseases pressuring health capacity, there is a high risk of serious health impacts and an increased number of severe and fatal dengue cases. Co-infections with SARS-CoV-2 and DENV can also be expected.Due to strict international travel restrictions in response to COVID-19, cross-border movement of people is limited. However, international spread by vectors or asymptomatic travellers cannot be ruled out because Timor-Leste shares a land border with Indonesia where dengue is also endemic and the primary vectors are present.This outbreak underscores the need for improved vector surveillance, enhanced laboratory capacity for better detection, increased bed capacity in hospitals, sensitized health care providers on case management and improved surveillance of acute febrile illness to better assess disease burden and seasonality patterns. Establishing sentinel sites for systematically testing and subtyping dengue virus will support the detection and response to dengue in affected areas.The prevention and control of dengue depends on effective vector control. WHO promotes the strategic approach known as Integrated Vector Management (IVM) to control mosquito vectors, including Aedes subspecies, for larvae and adult mosquitoes. Enhanced IVM involves removing potential breeding sites, reducing vector populations, and minimizing individual exposure (i.e., environmental management and source reduction, and chemical control measures). Vector control activities should focus on all areas where there is human-vector contact such as residences, workplaces, schools and hospitals. Vector control activities can include covering, draining and cleaning household water storage containers on a weekly basis, as well as chlorination and application of suitable larvicides/insecticides for water storage. Community-led cleaning activities should be encouraged involving community groups, students, religious groups among others. Space spraying with insecticide can be deployed as an emergency measure.Although dengue is not spread from person to person, mosquitoes can become infected after it bites someone with DENV. This cycle, therefore, makes the infected mosquito capable of spreading dengue within the household and the neighbourhood leading to clusters of cases. During outdoor activities, mosquito repellents may be applied to exposed skin or to clothing.  While indoors, WHO recommends the use of mosquito repellents, household insecticide aerosol products or mosquito coils. Using window and door screens and air conditioning can also reduce bites.WHO does not recommend that any general travel or trade restrictions be applied on Timor-Leste based on the information available for this event.Citable referenceWorld Health Organization (4 February 2022). Disease Outbreak News; Dengue – Timor-Leste. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/dengue---timor-leste", "reports": {"diseases": ["Dengue"], "syndromes": [], "event_date": "", "locations": [{"country": "Timor-Leste", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/cholera-benin", "date_of_publication": "2022-01-25", "headline": "Cholera – Benin", "main_text": "Cholera is endemic in Benin with cases reported annually since 2016. In 2021, Benin reported its first epidemic wave of cholera between March and April, in the commune of So-Ava, Atlantique Department, with 103 cases including three laboratory-confirmed cases and no deaths.A second epidemic wave began in September 2021, with 1430 cases and 20 deaths (CFR: 1.4 %) reported from 1 September 2021 to 16 January 2022. Of these, stool culture performed on 41 samples at the National Laboratory, Benin, were confirmed as Vibrio cholerae O1 serogroup.Of the cases reported during the second wave, 53% (n=758) were females and 62% (n=887) were between the ages of 16 and 45 years. Cases have been reported from nine departments in Benin including Alibori, Atacora, Atlantique, Borgou, Collines, Donga, Littoral, Mono and Oueme. Borgou department, the epicenter of the outbreak, reported an increase in cholera cases from week 43 (ending on 31 October) to week 50 (ending on 12 December), with 841 cases reported, of which 71% of cases (n=597) were reported from Parakou district.CoordinationMonitoringLaboratory and case managementWater, Sanitation and Hygiene (WASH)Risk CommunicationLogisticsCholera is an acute enteric infection caused by the ingestion of V. cholerae bacteria in contaminated water or food. It is mainly linked to insufficient access to safe drinking water and adequate sanitation. It is a potentially serious infectious disease that can cause high morbidity and mortality, which can spread rapidly, depending on the frequency of exposure, the exposed population and the setting.Cholera is endemic in Benin and since 2016, cases continue to be reported every year in various departments across the country. The Parakou district in Borgou department is the epicenter of the current outbreak with high commercial traffic to Cotonou, the capital of Benin.The main factors attributed to the initiation and ongoing spread of the cholera epidemics in Benin include:Additionally, Benin shares international borders with Nigeria and Togo, and there is frequent and substantial cross-border population movement. This poses a risk of cross-border transmission of cholera.Given the porous borders with countries responding to cholera outbreaks and inadequate WASH conditions, the national and regional risks of this outbreak is assessed as high while the risk at the global level is considered to be low.WHO recommends improved access to safe drinking water and sanitation, good food safety and hygienic practices to prevent the transmission of cholera.Strengthening surveillance, particularly at the community level, is advised. Appropriate case management, including improved access to care, should be implemented in areas affected by the outbreak to reduce mortality. There is a need to ensure that countries are prepared to rapidly detect and respond to this cholera outbreak to reduce the risk of spread to new areas. As the outbreak is occurring in areas with active cross border population movement, WHO encourages the respective countries to ensure cooperation and regular information sharing.WHO does not recommend any restrictions on travel and trade to and from Benin based on the information available on the current outbreak.", "reports": {"diseases": ["Cholera"], "syndromes": [], "event_date": "", "locations": [{"country": "Benin", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/hepatitis-e-virus---chad", "date_of_publication": "2022-01-17", "headline": "Hepatitis E virus - Chad", "main_text": "As of 11 January 2022, 385 suspected cases of Hepatitis E virus (HEV) have been reported, of which, 12 are confirmed and two associated deaths (case fatality ratio (CFR): 0.5%) have been reported in six villages in Lai district, Tandjile region, Chad. Health authorities began an investigation on 1 October 2021 for a cluster of 25 suspected HEV cases presenting with jaundice, fever, and epigastric pain. Of the tested samples at the Ndjamena General Hospital, 65% (13/20)  were positive for HEV using rapid diagnostic tests. The same batch of 20 samples was referred to the Centre Pasteur in Yaoundé, Cameroon, a WHO collaborating centre for confirmation and 12 tested positive for HEV by enzyme-linked immunosorbent assay. The results for blood samples from a further 29 of the suspected cases  remain pending.Of the 385 reported cases, more than half were male (n=215; 57%). Cases aged less than 10 years (n=90; 23.4%) and 21-30 years (n=89; 23.1%) accounted for the largest proportion of cases.Heavy rain in Chad since June 2021 have greatly impacted the Tandjile region and by October 2021, approximately 161 000 people were affected. Floodwaters caused substantial infrastructural damage in a setting that has pre-existing water, sanitation and hygiene (WASH) challenges such as a poor access to safe drinking water and high rates of open defecation.The last known outbreak of HEV in Chad began in August 2016 and lasted for 17 months before the Ministry of Health declared the end of the outbreak in February 2018. A total of 1874 suspected HEV cases and 23 associated deaths were reported. The area affected in this outbreak was located in the Salamat region, just over 700 km north east of the current outbreak.Suspected HEV cases have been detected in Chad after nearly four years without any reported cases. Heavy rains causing flooding have created favourable conditions for HEV transmission, including a large amount of displaced people living in precarious situations where clean drinking water, sanitation, hygiene, and health services are limited.The main risks of spread at the national level are 1) poor sanitation and hygiene practices especially in areas affected by floods; 2) high rates of open defecation; 3) lack of access to safe drinking water; and 4) presence of large internally displaced population.At a regional level, the risk of HEV transmission is currently low. However, the risk may be affected by the increased number of displaced persons in Tandjile region and from other southern regions of the country, some of which share a border with Cameroon and the Central African Republic. HEV outbreaks are currently occurring in South Sudan and Sudan, however no epidemiological links have been established with the outbreak in Chad. During the last documented outbreak in Chad which ended in 2018, genomic sequencing of isolates from HEV cases reported in South Sudan showed HEV genotype 1, sub-genotype 1e, that was closely related to strains isolated in Chad and Uganda.Hepatitis E is a liver disease caused by the HEV. Hepatitis E is found worldwide and is common in countries with limited access to essential water, sanitation, hygiene, and health services, or in areas with humanitarian emergencies.HEV is transmitted mainly by the faecal-oral route, primarily through contaminated water. The infection is usually self-limiting and resolves within 2–6 weeks. Occasionally a serious disease known as fulminant hepatitis (acute liver failure) develops, which can be fatal. Fulminant hepatitis is more common when hepatitis E occurs during pregnancy, especially in the second and third trimester, putting pregnant women at increased risk of acute liver failure, foetal loss, and mortality. The case-fatality ratio can be as high as 20-25% in the last trimester of pregnancy.There is no specific treatment capable of altering the course of acute hepatitis E other than general management of acute liver failure as needed, and supportive care. As the disease is usually self-limiting, hospitalization is generally not required.Prevention is crucial against this disease. At the population level, the most important interventions to reduce the transmission of HEV are provision of safe drinking water, and provision of adequate water and sanitation hygiene. At the individual level, risk of infection can be reduced by maintaining hygienic practices such as washing hands with clean water and soap - especially before handling food, avoiding consumption of water and/or ice of unknown purity, and following other WHO hygiene practices for food safety. Coverage of latrines and drinking water sources, along with community engagement should be increased in conjunction with other sanitation interventions in an aim to prevent open defecation and to ensure hand hygiene.Health promotion and prevention activities, as well as ensuring early, appropriate, and equitable health care services to combat HEV epidemics, can help improve public health outcomes, especially in resource-limited settings.As the incubation period for HEV ranges from 2-10 weeks, cases may continue to occur up to the tenth week (maximum incubation period) even after measures to ensure safe WASH promotion have been adopted.It remains important that interventions continue to target vulnerable populations by establishing or strengthening antenatal diagnosis for pregnant women with symptoms, strengthening national capacities for diagnosis and clinical case management, and cross-border collaboration with neighboring countries.A hepatitis E vaccine has been developed for commercialization and licensed in China and Pakistan. While WHO does not recommend the introduction of the vaccine as part of national routine immunization programs, WHO recommends that national authorities may decide to use the vaccine in outbreak settings, including in populations at high risks, such as pregnant women. Vaccine use should therefore be considered to mitigate or prevent an outbreak of hepatitis E, as well as to reduce the effects of an outbreak in high-risk individuals.WHO advises against the application of any travel or trade restrictions on Chad or any of the affected countries based on the currently available information.", "reports": {"diseases": ["Hepatitis E virus"], "syndromes": [], "event_date": "", "locations": [{"country": "Chad", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/influenza-a-(h5)---united-kingdom-of-great-britain-and-northern-ireland", "date_of_publication": "2022-01-14", "headline": "Influenza A (H5) - United Kingdom of Great Britain and Northern Ireland", "main_text": "On 6 January 2022, the International Health Regulations (IHR) Focal Point of the United Kingdom of Great Britain and Northern Ireland notified WHO of the detection of a laboratory confirmed human case of avian influenza A(H5) from South West England.The case lived with a large number of domestically kept birds which had onset of illness on 18 December 2021, and subsequently tested positive with Highly Pathogenic Avian Influenza (HPAI) A(H5N1) by the United Kingdom National Reference Laboratory at the Animal and Plant Health Agency (APHA) Weybridge laboratory.  As part of routine follow up of exposed persons to avian influenza cases, an upper respiratory swab was taken from the case on 24 December 2021 which tested positive for influenza A with subtyping H5. Further characterization of the virus is ongoing. This result was reproduced on two successive upper respiratory swabs collected during the following days. The case has remained clinically asymptomatic and is now considered to not be infectious.Following successful virus isolation from samples collected from birds on the infected premises, APHA analyzed full genome sequence data for the HPAI A(H5N1) virus present in these birds. Genomic analysis demonstrated that the sequence generated contained no strong correlates for specific increased affinity for humans.All contacts have been identified and managed according to the national public health protocols. None of the contacts have reported symptoms and no evidence of secondary transmission has been identified to date.The infected premises were visited by APHA personnel who completed culling of all the birds. Several measures including complete decontamination and cleaning of the outside of the property have been completed.A three-kilometer captive bird (monitoring) controlled zone was declared by the Department for Environment, Food and Rural Affairs around the infected premises. The zone will remain in place for at least 21 days following the completion of preliminary cleansing and disinfection and will not be lifted until surveillance activities including clinical inspections of all commercial premises in the zone have been undertaken.Since 2003, a total of 863 cases and 455 deaths of influenza A(H5N1) human infection have been reported worldwide, including this case in the United Kingdom. The most recently reported case in humans prior to the current case, was in October 2020 in Lao People's Democratic Republic in a one-year-old female who had exposure to backyard poultry (for more details, please see the Disease Outbreak News published on 17 November 2020).Since 1 October 2021, there have been 73 poultry cases and 471 detections in individual wild birds of Highly Pathogenic Avian Influenza A(H5N1)This is the first reported case of human infection of influenza A(H5) infection in the United Kingdom. The case remained clinically asymptomatic. The virus has not been detected beyond this single case. Public health measures from both the human and animal health agencies have been implemented. Based on available information, WHO assesses the risk to the general population posed by this virus to be low and for occupationally exposed persons it is considered to be low-to-moderate.There are no specific vaccines for preventing Influenza A(H5N1) in humans. Candidate vaccines to prevent H5 infection in humans have been developed for pandemic preparedness purposes. Close analysis of the epidemiological situation, further characterization of the most recent viruses (human and poultry) and serological investigations are critical to assess associated risk and to adjust risk management measures in a timely manner.This case does not change the current WHO recommendations on public health measures and surveillance of influenza.Due to the constantly evolving nature of influenza viruses, WHO continues to stress the importance of global surveillance to detect and monitor virological, epidemiological and clinical changes associated with emerging or circulating influenza viruses that may affect human (or animal) health with timely sharing of such viruses and related information for risk assessment.All human infections caused by a novel influenza subtype are notifiable under the International Health Regulations (IHR) and State Parties to the IHR (2005) are required to immediately notify WHO of any laboratory-confirmed case of a recent human infection caused by an influenza A virus with the potential to cause a pandemic. Evidence of illness is not required for this report (for more details, please see Case definitions for the four diseases requiring notification in all circumstances under the International Health Regulations (2005)).In the case of a confirmed or suspected human infection caused by a novel influenza virus with pandemic potential, including a variant virus, a thorough epidemiological investigation (even while awaiting the confirmatory laboratory results) of history of exposure to animals, of travel, and contact tracing should be conducted. The epidemiological investigation should include early identification of unusual respiratory events that could signal person-to-person transmission of the novel virus and clinical samples collected from the time and place that the case occurred should be tested and sent to a WHO Collaboration Center for further characterization.When avian influenza viruses are circulating in an area, people involved in specific high-risk activities such as sampling sick birds, culling and disposing of infected birds, eggs, litters and cleaning of contaminated premises should be trained on the proper use of and provided with appropriate personal protective equipment. All persons involved in these activities should be registered and monitored closely by local health authorities for seven days following the last day of contact with poultry or their environments.Travelers to countries with known outbreaks of animal influenza should avoid farms, contact with animals in live animal markets, entering areas where animals may be slaughtered, or contact with any surfaces that appear to be contaminated with animal feces. Travelers should wash their hands often with soap and water. Travelers should also follow good food safety and good food hygiene practices. Should infected individuals from affected areas travel internationally, their infection may be detected in another country during travel or after arrival. If this were to occur, further community level spread is considered unlikely as this virus has not acquired the ability to transmit easily among humans.WHO does not recommend any restriction on travel and/or trade with the United Kingdom based on the currently available information.", "reports": {"diseases": ["Influenza A (H5)"], "syndromes": [], "event_date": "", "locations": [{"country": "United Kingdom of Great Britain ", "location": ""}, {"country": "Northern Ireland", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/yellow-fever---west-and-central-africa", "date_of_publication": "2021-12-23", "headline": "Yellow Fever - West and Central Africa", "main_text": "In 2021, nine countries in the WHO African Region (Cameroon, Chad, Central African Republic (CAR), Côte d'Ivoire, the Democratic Republic of Congo (DRC), Ghana, Niger, Nigeria, and Republic of Congo,) reported human laboratory confirmed cases of yellow fever (YF) in areas that are at high risk for the disease and have a history of YF transmission and outbreaks. These outbreaks are growing in case numbers, necessitating an urgent response.Since the beginning of 2021 and as of 20 December, there have been 300 probable and 88 laboratory confirmed cases of YF. Among the probable cases there have been 66 deaths reported from six countries (Ghana = 42; Cameroon = 8; Chad = 8; Nigeria = 4; Congo = 2; DRC = 2), the overall case fatality ratio (CFR) among the probable cases is 22%, with a very wide variation among countries e.g Ghana (40%) and Cameroon (21%).In October and November 2021, confirmed active YF outbreaks were reported in Ghana and Chad respectively and required support from the International Coordinating Group (ICG) for vaccine provision from the emergency global stockpile of YF vaccine.Among the affected countries some are classified as having a fragile, conflict-affected or vulnerable (FCV) setting, in addition to low YF population immunity. Gaps or delays in investigations of suspected YF cases due to insecurity (Chad, Cameroon, CAR) or under-served (nomadic) communities (Ghana) have implications for harm to human health and risk of onward amplification and spread.The situation is also concerning where cases have been confirmed in inaccessible health districts with weak YF surveillance, preparedness, and response systems, and significant population displacements into neighbouring countries (e.g., Cameroon, Chad, CAR). In addition, there are major urban areas such as Abidjan, Cote d’Ivoire that have reported YF cases and are a high concern as they pose a significant risk of amplification mediated by Aedes aegypti person-mosquito-person transmission (without sylvatic intermediary). Urban YF outbreaks can rapidly amplify with onward spread internationally, as seen in Angola and DRC in 2016. The case count of confirmed and probable cases is rapidly evolving and has challenges to track due to the complexity of interpretation in the context of available epidemiological and clinical data, including vaccination history of the cases.The overall YF vaccination coverage in these regions is not sufficient to provide herd immunity and prevent outbreaks. Estimates from WHO and UNICEF in 2020 on routine YF vaccination coverage was 44% in the African region, much lower than the 80% threshold required to confer herd immunity against YF. The national coverage in the countries of concern were all under 80% with the exception of Ghana (88%): Congo (69%), Cote D’Ivoire (69%), Niger (67%), Cameroon (57%), DRC (56%), Nigeria (54%), CAR (41%), and Chad (35%). These low YF vaccination coverages indicate the presence of an underlying susceptible population at risk of YF and a risk of continued transmission.These outbreaks are occurring in a large geographic area in the West and Central regions of Africa. These reports signal a resurgence and intensified transmission of the YF virus. The outbreaks have included areas that have previously conducted large-scale mass vaccination campaigns but with persistent and growing gaps in immunity due to lack of sustained population immunity through routine immunization and/or secondary to population movements (newcomers without history of vaccination). For example, outbreaks were identified in late 2020 in countries with a history of nationwide preventive mass vaccination campaigns (PMVCs) including an outbreak in Guinea notified in November 2020 (history of PMVCs 2005, 2010) and Senegal notified in November 2020, (history of PMVCs 2007 plus reactive campaigns in 2011, 2005, 2002). In 2021, the recently confirmed outbreak in Ghana is marked by an impact on nomadic communities, despite the country having completed the final phase of PMVC in November 2020. Outbreaks and case reports of suspected, probable and/or confirmed cases are also occurring in other settings in the region where nationwide phased PMVCs are ongoing and yet to be completed (DRC, Nigeria), or yet to be initiated (Chad, Niger), further compounding the risk of spread.Another potential factor contributing to the enhanced risk is a delay in the investigation of probable cases. The investigation of probable cases has faced challenges in many of the reporting countries made complicated due to stretched resources, capacity, and logistical challenges. The health systems in the nine countries with confirmed YF, in addition to the COVID-19 pandemic and COVID-19 vaccine rollout, have been strained with many other competing acute public health outbreaks which has diverted attention from YF preparedness and response activities.The numerous YF cases and outbreaks in a broad geographic scope, with upward trend of confirmed cases and outbreaks, is indication of ongoing intense YF virus transmission in an extended area in the region and represent a persistent and growing risk to all unvaccinated people living or visiting YF high-risk countries.Countries reporting probable but no confirmed YF case in 2021Probable YF cases have also been reported from Benin, Burkina Faso, Gabon, Mali, Togo, and Uganda. The most recent, with samples collected during September/October, were two cases in Port-Gentil district (Ogooué-Maritime province), Gabon and two cases in Haho (Notse city) and Ogou (Atakpame city) health districts, Plateaux region, Togo. These samples are currently being shipped to the regional reference laboratories for confirmation.Yellow fever (YF) is an acute viral disease transmitted by infected mosquitoes (including Aedes sp. and Haemogogus sp). Transmission can be amplified in circumstances where the Aedes mosquitos (day feeder) are present in urban settings and densely populated areas causing a rapid spread of the disease. While many people who become infected do not experience severe symptoms, a subset will develop severe disease. Following a 3-6-day incubation period, cases develop an “acute” phase illness characterized by fever, muscle pain with a prominent backache, headache, shivers, loss of appetite, nausea and/or vomiting, which resolves within 3-4 days. Approximately 15% of cases enter a second “toxic” phase within 24 hours of initial remission, which may include high fever, jaundice with or without abdominal pain and vomiting, haemorrhage, and kidney failure, 50% of these cases die within 10 to 14 days. Vaccination is the most important means of preventing the infection.The risk at regional level is assessed as high due to;The overall risk at the global level is considered low, as no cases related to this current outbreak have been reported outside of the African region, at this stage. However, there are favourable ecosystems for YF outside the African region and there might be challenges in the surveillance and immunization capacities due to potential onward transmission, if not timely detected.More than 2 billion individuals in Asia live in areas where the competent vectors A. aegypti and A. albopictus are present. The expansion of global air travel and the rapid ecological and demographic changes increase the risk of YF introductions into Asia. Based on the interconnectivity with endemic countries, studies have suggested China, India, the United Arab Emirates and Saudi Arabia are at the greatest risk of YF introduction; however, the risk of autochthonous transmission is unknown. There is a risk of outbreaks in urban settings, introduced by viraemic travellers to largely unprotected urban populations such as Lagos (Nigeria), N’Djamena (Chad) or Bangui (CAR), with continued risk of rapid amplification internationally.The impact on public health will persist until the ongoing outbreaks are controlled, YF vaccination coverage is high and immunity gaps in the population are closed. The importation of cases to countries with suboptimal coverage and persisting population immunity gaps poses a high risk to the Region and may jeopardize the tremendous efforts invested to achieve elimination.The countries reporting YF cases and outbreaks are all high priority countries for the Eliminate Yellow Fever Epidemic (EYE) strategy. These countries have introduced yellow fever vaccination into their routine immunization schedule for those aged 9 months, and also requirements of proof of vaccination against YF for all incoming travellers ≥9 months, except Chad and Nigeria, who request proof of vaccination only for travellers coming from countries with a risk of yellow fever transmission. Vaccination is the primary means for prevention and control of yellow fever. In urban centres, targeted vector control measures are also helpful to interrupt transmission. WHO and partners will continue to support local authorities to implement these interventions to control the current outbreaks.WHO recommends vaccination against yellow fever for all international travellers 9 months of age or older going to yellow fever high risk countries. The affected countries also require a yellow fever vaccination certificate for travellers aged 9 months or over.Yellow fever vaccines recommended by WHO are safe, highly effective and provide life-long protection against infection. In accordance with the IHR (2005), the validity of the international certificate of vaccination against yellow fever extends to the life of the person vaccinated with a WHO approved vaccine. A booster dose of approved yellow fever vaccine cannot be required of international travellers as a condition of entry.WHO has published guiding principles for immunization activities during the COVID-19 pandemic and is currently developing specific operational guidance for conducting mass vaccination campaigns in the COVID-19 context. When conditions permit, the EYE Strategy will support rapid resumption of preventive YF activities according to WHO guidance.WHO encourages its Member States to take all actions necessary to keep travellers well informed of risks and preventive measures including vaccination. Travellers should also be made aware of yellow fever symptoms and signs and instructed to seek rapidly medical advice when presenting signs. Viraemic returning travellers may pose a risk for the establishment of local cycles of yellow fever transmission in areas where the competent vector is present.The updated areas at-risk for yellow fever transmission and the related recommendations for vaccination of international travellers were updated by WHO on 1 July 2020; the map of revised areas at risk and yellow fever vaccination recommendations is available on the WHO International Travel and Health website.WHO does not recommend any restrictions on travel and trade to the region on the basis of the information available on these outbreaks.", "reports": {"diseases": ["Yellow Fever"], "syndromes": [], "event_date": "", "locations": [{"country": "West ", "location": ""}, {"country": "Central Africa", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/hepatitis-e-virus-republic-of-south-sudan", "date_of_publication": "2021-12-23", "headline": "Hepatitis E Virus – Republic of South Sudan", "main_text": "Cases of Hepatitis E Virus (HEV) have been consistently reported in South Sudan since 2014, with recurrent outbreaks occurring in Bentiu, Rubkona county, Unity state (central-north part of South Sudan), where a camp for internally displaced persons (IDP) is located.In 2021, the number HEV cases have risen significantly in the country, increasing from 564 reported during the triennium 2018-2020, to 1143 suspected cases with five deaths in 2021 (as of 29 November). In last two years (2020-2021), a total of  1420 suspected cases were reported, of which 47 have been laboratory confirmed by polymerase chain reaction (PCR) at the Uganda Virus Research Institute (UVRI).The current 2021 outbreak is occurring in Unity State, with cases mainly being reported from Bentiu IDP camp. This led the Ministry of Health (MoH) to declare a HEV outbreak in Bentiu internally displaced people  (IDP) camp in August 2021. A proportion of cases (323; 28.3%) has been reported from outside the camp, in Bentiu and Rubkona towns, suggesting ongoing transmission in the surrounding community.  Males aged 15-44 years are being reported as the most affected group, followed by male children 1-4 years, and females aged 15-44 years. There are no cases currently hospitalized, with clinical management implemented in outpatient departments (OPD).Bentiu IDP camp hosts over 107,000 people and is divided into five sectors. HEV cases are reported from all sectors, highlighting widespread transmission.Unity State, is also affected by a flood that has caused a massive displacement and the development of new IDP sites, adding 30,000 more IDPs hosted in the Bentiu IDP camp.Leadership and coordinationSurveillanceSupportive case managementWASHCommunity engagementHEV VaccinationHepatitis E is a liver disease caused by the hepatitis E virus, transmitted by the faecal-oral route, mainly through contaminated water. It can lead to serious public health impacts particularly among special populations: those in IDP camps and pregnant women. Risk factors for HEV are linked to poor sanitation conditions, allowing viruses excreted in the stools of infected individuals to enter water intended for human consumption.Usually, the infection resolves spontaneously within 2 to 6 weeks, with a case fatality ratio (CFR) of 0.5-4%. In rare cases, acute hepatitis E can be severe and progress to fulminant hepatitis (acute liver failure). Generally, CFR for pregnant women is reported to be higher than the overall CFR for HEV infections, reaching 25%. Displaced persons and refugees experience the highest attack rates when outbreaks occur given the overcrowded nature of their living conditions and poor hygiene situation.Cases of HEV have consistently been reported from Bentiu IDP camp since 2014 but have risen and surpassed epidemic threshold levels in 2021.The overall risk at the global level remains low, while at the national level is assessed as high due to:As the affected area is close to the border with Sudan and Ethiopia, at the regional level the overall risk is considered moderate due to the presence of the mobile IDP populations and refugees that cross these borders. While there have been fewer documented refugees coming from Ethiopia into South Sudan, a significant amount of traffic occurs for people heading to Sudan, particularly from Rubkona county - where the Bentiu IDP camp is located - to Khartoum, the capital of Sudan.Additionally, there is a current outbreak of HEV at the border with South Darfur state in Sudan, that poses potential risk of cross-border spread.There is no specific treatment for HEV. Prevention is the most effective approach against this disease.To prevent the spread of acute hepatitis E, WHO recommends improving access to safe drinking water and adequate sanitation. The quality of drinking water should be regularly monitored in neighbourhoods affected by this epidemic. Coverage of latrines and drinking water sources should be increased to prevent open defecation and to ensure hand hygiene. Health promotion and prevention activities, as well as ensuring early, appropriate, and equitable health care services to combat HEV epidemics, can help improve public health outcomes, especially in resource-limited settings. At the individual level, infectious risks can be reduced by maintaining hygienic practices such as washing hands with clean water and soap - especially before handling food, avoiding consumption of water and/or ice of unknown purity, and following WHO hygiene practices for food safety.Since the incubation period for HEV ranges from 2-10 weeks, cases may continue to occur up to the tenth week (maximum incubation period) even after measures to ensure safe water, sanitation and hygiene promotion have been adopted.Interventions must continue to target vulnerable populations by establishing or strengthening antenatal diagnosis for pregnant women with symptoms, strengthening national capacities for diagnosis and clinical case management, and cross-border collaboration with neighbouring countries.To date, a hepatitis E vaccine has been developed for commercialization, and licensed in China and Pakistan. While WHO does not recommend the introduction of the vaccine as part of national routine population immunization programs, WHO recommends that national authorities may decide to use the vaccine in outbreak settings, including in populations at high risks, such as pregnant women. Vaccine use should therefore be considered to mitigate or prevent an outbreak of hepatitis E, as well as to reduce the effects of an outbreak in high-risk individuals, such as pregnant women.WHO advises against the application of any travel or trade restrictions on South Sudan or any of the affected countries based on the currently available information.", "reports": {"diseases": ["Hepatitis E Virus"], "syndromes": [], "event_date": "", "locations": [{"country": "Republic of South Sudan", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/2021-DON351", "date_of_publication": "2021-12-16", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "On 16 December 2021, the Ministry of Health (MoH) of the Democratic Republic of the Congo (DRC) declared the end of the Ebola virus disease (EVD) outbreak that affected Beni Health Zone (HZ) in North Kivu Province, DRC. The declaration was made in accordance with WHO recommendations , 42-days after the second negative test of the last confirmed case.Between 8 October to 16 December, a total of 11 cases (eight confirmed, three probable) including nine deaths and two survivors have been reported from Beni HZ. Of the nine deaths, seven were in the community and two occurred at the Ebola Treatment Centre (ETC). The overall case fatality ratio (CFR) is 82% (9/11) among total cases while 75% (6/8) among confirmed cases.This outbreak was declared on 8 October 2021 when the index case; a 3-year-old boy developed symptoms including physical weakness, loss of appetite, abdominal pain, breathing difficulty, dark stool and blood in their vomit and later died on 6 October (for more details, please see the Disease Outbreak News published on 10 October 2021).On 7 October, samples were tested using reverse transcription polymerase chain reaction (RT-PCR) at the National Institute of Biomedical Research (INRB) laboratory in Beni. These were later sent to the Rodolphe Mérieux INRB Laboratory, Goma on 8 October and EVD was confirmed by RT-PCR on the same day. This event followed a cluster of three deaths (two children and their father) who were neighbours of the index case. These three patients died on 14, 19 and 29 September after developing symptoms consistent with Ebola, however, none were tested for the virus. Full genome sequencing, performed by the INRB in Kinshasa city, from the initial confirmed case indicates that this outbreak was not the result of a new zoonosis from an animal reservoir but was linked to a persistent Ebola virus infection.During the outbreak period (8 October to 16 December 2021), three (16%) of the 19 health areas in Beni HZ reported confirmed cases, namely, Butsili (six cases), Bundji (one case) and Ngilinga (one case). Children under the age of five years accounted for 50% (4/8) of all confirmed cases. To date, all contacts completed their 21-day follow-up period and were discharged from active follow-up.Additionally, from 8 October to 13 December, a total of 21 916 alerts were reported from nine health zones including 15 642 from Beni, 21 558 (98%) of which were investigated and 1709 were validated as suspected cases of EVD.The Ministry of Health (MoH), together with WHO and other partners, initiated measures to control the outbreak and prevent its further spread. The MoH activated the national and district emergency management committees to coordinate the response. Multidisciplinary teams were deployed to the field to actively search and provide care for cases; identify, reach and follow-up contacts; and sensitize communities on the outbreak prevention and control interventions.In addition, the following public health measures were taken in response to the EVD outbreak;The current re-emergence of EVD is the fifth outbreak in less than three years. The last EVD outbreak was reported in North Kivu Province earlier this year in February and was declared over on 3 May 2021 (for more details please see the Disease Outbreak News  published on 4 May 2021)All probable and confirmed EVD cases were identified in three health areas of Beni HZ, within the densely populated city of Beni.  WHO continues to monitor the situation and the risk assessment will be updated as more information is available.WHO has noted that although the current resurgence is undesirable, it is not unexpected given the fact that EVD is enzootic in the DRC and the Ebola virus is present in animal reservoirs in the region; it means that the risk of re-emergence through exposure to an animal host cannot be excluded. In addition, it is not unusual for sporadic cases to occur following a major outbreak. The Ebola virus can persist in certain body fluids of EVD survivors. In a limited number of cases, secondary transmissions resulting from exposure to survivors' body fluids have occurred. Therefore, maintaining collaborative relationships with survivor associations while monitoring survivors is a priority to mitigate any potential risk.Re-emergence of EVD is a major public health issue in the DRC and there are gaps in the country’s capacity to prepare for and respond to outbreaks. A confluence of environmental and socioeconomic factors including poverty, community mistrust, weak health systems, and political instability is accelerating the rate of the emergence of EVD in the DRC.WHO considers that ongoing challenges in terms of access and security, epidemiological surveillance, coupled with the emergence of COVID-19, as well as ongoing outbreaks such as cholera and measles might jeopardize the country’s ability to rapidly detect and respond to the re-emergence.WHO advises the following risk reduction measures as an effective way to reduce EVD transmission in humans:Based on the current risk assessment and prior evidence on Ebola outbreaks, WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo.", "reports": {"diseases": ["Ebola virus disease"], "syndromes": [], "event_date": "", "locations": [{"country": "Democratic Republic of the Congo", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/cholera-cameroon", "date_of_publication": "2021-12-16", "headline": "Cholera – Cameroon", "main_text": "Since the beginning of 2021, Cameroon has reported sporadic cases of cholera. During week 43 of 2021, ending on 31 October, health authorities declared a cholera outbreak that is currently active in the South-West region, with cases also reported from the Centre and Littoral regions. Between 25 October and 10 December 2021, these three regions reported a cumulative number of 309 suspected and 4 laboratory-confirmed cholera cases, with 19 deaths (case fatality ratio (CFR) of 6.1%).The South-West region, reported the first two cases on 27 October in Kesse area, Bamusso commune in Ekondo Titi health district. Two stool samples were collected from the cases and tested positive for cholera by culture at the Laquintinie Hospital laboratory in Douala. As of 10 December, a cumulative number of 163 suspected cases with 7 deaths (CFR 4.3%) have been identified in Ekondo Titi health district. Sixty-six percent of cases were male and 16.6% were under the age of five. The outbreak has spread to the neighbouring health district of Bakassi, with 95 suspected cases and 11 deaths (CFR 11.6%).On 28 October 2021, the Centre region, notified a suspected case of cholera with no epidemiological link to cases reported in the South-West region, from the health area of Akok-Ndoe, Biyem-Assi health district part of the urban community of Yaoundé, the capital of Cameroon. A stool sample tested positive for cholera by Rapid Diagnostic Test, and on 29 October was confirmed positive by PCR and culture for Vibrio cholerae at the Pasteur Centre of Cameroon, Yaounde. A cumulative number of 50 suspected cases and one death (CFR 2%) have been reported from Biyem-Assi health district. Of these 52% were male and 8% were under the age of five. The last case to date in the Centre region was reported on 11 November 2021.In the Littoral region, a cholera case was confirmed by culture on 21 November 2021 in an eight-year-old boy at the Laquintinie Hospital laboratory in Douala. This has remained an isolated case with no further suspected cases. His family and those in his neighbourhood also reported no history of travel.CoordinationSurveillanceLaboratory and Case managementWater, Sanitation and Hygiene (WASH)Risk Communication and Community EngagementCholera is an acute enteric infection caused by the ingestion of Vibrio cholerae bacteria present in contaminated water or food. In its severe form, it can lead to severe dehydration and death within hours if left untreated. It is primarily linked to insufficient access to safe water and adequate sanitation. It has the potential to spread rapidly, depending on the frequency of exposure, the population exposed, and the context.Cholera is endemic in Cameroon. Since 2018, cholera outbreaks have been reported annually in various regions of the country including in the currently affected regions (South-West, Centre and Littoral). Several risk factors concur with the circulation of Vibrio cholera in the country, including limited access to safe drinking water and health care facilities in the affected areas of the South-West region and in the capital city of Yaoundé, as well as cultural practices that contribute to unsafe WASH conditions.The Biyem-Assi health district in the Centre region is a densely populated area with insufficient access to safe drinking water and sanitation, that is located in the heart of the capital city Yaoundè. This may allow a cholera outbreak to spread quickly if swift control measures are not implemented.The affected health districts in the South-West region (Ekondo Titi, Bakassi and Mobonge) belong to an archipelago in a humanitarian crisis zone with an ongoing armed conflict, and the risk of cholera exportation to other neighbouring districts cannot be excluded. Security constraints, limited geographic accessibility of some areas, and suboptimal communication networks lead to irregular epidemiological updates and potential underreporting of cases. The populations have no or limited access to safe drinking water and latrines, and the overall hygienic conditions are inadequate. There is limited access to health care and patients may have to travel long distances by boat to seek care.In addition, the affected South-West region borders Nigeria, and there is a frequent and substantial cross-border population movement. In the northern areas, Cameroon is bordered by Adamawa, Borno and Taraba states of Nigeria which are currently affected by a cholera outbreak. There is also a risk of further international spread especially to the Republic of Chad which borders both Nigeria and Cameroon. Therefore, the risk at the national and regional levels is assessed as high. At the global level, the risk is considered low.WHO recommends the improvement of access to safe water and sanitation, proper waste management, food safety practices and hygienic practices to prevent cholera transmission. Key public health communication messages should be provided.Reinforcement of surveillance, particularly at the community level, is advised. Appropriate case management, including improving access to care, should be implemented in the areas affected by the outbreak to decrease mortality. Ensuring national preparedness to rapidly detect and respond to the cholera outbreak will be needed to decrease the risk of spread to new areas. As the outbreak is occurring in border areas with active population movements, WHO encourages respective countries to ensure cooperation and regular information sharing.WHO does not recommend any restriction on travel and trade to and from Cameroon based on the information available on the current outbreak.WHO fact sheet on choleraWHO Health Topics – CholeraGlobal Task Force on Cholera Control", "reports": {"diseases": ["Cholera"], "syndromes": [], "event_date": "", "locations": [{"country": "Cameroon", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/dengue-fever-pakistan", "date_of_publication": "2021-12-14", "headline": "Dengue fever – Pakistan", "main_text": "Dengue is endemic in Pakistan, with the last notable outbreak, with 53,498 cases and 95 deaths, being reported between September to December 2019.From 1 January to 25 November 2021, a total of 48,906 cases including 183 deaths (case fatality ratio (CFR): 0.4%) have been reported from four provinces including Punjab, Khyber Pakhtunkhwa, Sindh, Balochistan, and the federally administered Islamabad Capital Territory (ICT), and Azad Jammu and Kashmir autonomous territories (AJK), Pakistan.As of 25 November, Punjab province reported the highest number of cases with 24,146 cases and 127 deaths (CFR: 0.5%) accounting for 49.4% and 69.4% of all cases and deaths, respectively. The deaths were mainly reported from Lahore district.Khyber Pakhtunkhwa, a border province with Afghanistan, reported the second largest number of cases with 10,223 cases, accounting for 21% of all cases, and 10 deaths (CFR: 0.1%).Sindh province reported 5,548 cases with 24 (CFR:0.4%) deaths followed by the federally administered ICT with 5,261 cases and 21 (CFR: 0.4%) deaths, Balochistan province with 2,054 cases, and AJK reported 1,674 cases with one (CFR:0.1%) death.The federal and provincial health departments are implementing public health measures, including the following:Vector Surveillance and Control Activities:WHO country office (WCO) is supporting the government of Pakistan by undertaking the following response activities:Dengue is a viral infection transmitted by mosquitoes caused by four types of dengue virus (DENV) (DENV-1, DENV-2, DENV-3, DENV-4). Infection with one serotype provides long-term immunity to the homologous serotype, but not to other serotypes. Secondary infections put people at greater risk of severe dengue leading to hospital admissions.  In Pakistan, dengue fever is endemic with reports of seasonal surges of cases and circulation of the different serotypes (DENV-1, DENV-2, DENV-3, DENV-4) in various parts of the country. Aedes aegypti and A. albopictus are widely adapted vectors for urban and peri urban environments. As dengue is recurrent in the country, the population may be at risk of re-infection and therefore, serious complications if not treated promptly and correctly.With the current COVID-19 pandemic affecting the national health system capacity, and competing communicable disease outbreaks, there is a high risk of serious health impacts from dengue fever.This outbreak underscores the need for improved vector surveillance, enhanced laboratory capacity for better case detection, sensitized health care providers on case management and improved surveillance of acute febrile illness in Pakistan to better define disease burden and seasonality patterns.The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for dengue virus infection. There is no specific treatment for dengue infection, but early detection and access to appropriate healthcare reduces severe dengue and mortality. Furthermore, the prevention and control of dengue depends on effective sustained vector control measures.WHO promotes the strategic approach known as Integrated Vector Management (IVM) to control mosquito vectors, including Aedes spp. (the vector of dengue) . IVM activities should be enhanced to remove potential breeding sites, reduce vector populations, and minimize individual exposure. This should involve vector control strategies for larvae and adults (i.e., environmental management and source reduction, and chemical control measures), as well as strategies for protecting people and households. Vector control activities should focus on all areas where there is human-vector contact (place of residence, workplaces, schools and hospitals).Vector control activities may include covering, draining, and cleaning household water storage containers on a weekly basis.Where indoor biting occurs, application of mosquito repellent lotion or sprays on skin, use of household insecticide aerosol products, mosquito coils, or other insecticide vaporizers are recommended. Household fixtures such as window and door screens and air conditioning can also reduce bites. Since Aedes mosquitoes are day biters (the primary vector for transmission) with peak activity at dawn and dusk, personal protective measures including the use of clothing to minimize skin exposure are recommended. During outdoor activities, mosquito repellents may be applied to exposed skin or to clothing. Insecticide-treated nets offer good protection to people who sleep outside or during the day (e.g., infants, bedridden and night workers) including dengue patients in hospitals and at night to prevent mosquito bites.In addition, vector and human case surveillance should continue to be enhanced in all affected areas and across the country. Key public health messages on reducing the risk of dengue transmission among the population are expected to continue to be provided.  Community based health workers should be sensitized on these key messages to be promoted in all affected areas.WHO does not recommend any general or trade restrictions to Pakistan based on the information available for this event.", "reports": {"diseases": ["Dengue fever"], "syndromes": [], "event_date": "", "locations": [{"country": "Pakistan", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/middle-east-respiratory-syndrome-coronavirus-(mers-cov)-united-arab-emirates", "date_of_publication": "2021-12-13", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – United Arab Emirates", "main_text": "On 17 November 2021, the National IHR Focal Point of the United Arab Emirates (UAE) notified WHO of one laboratory-confirmed case of Middle East respiratory syndrome coronavirus (MERS-CoV) in UAE.The case is a 60-year-old male from the Abu Dhabi region, UAE. He developed fever, sore throat, shortness of breath, and a runny nose on 3 November and presented to hospital on 5 November. On 6 November, he was admitted to hospital where a computerized tomography (CT) scan confirmed the diagnosis of pneumonia. On 11 November, a nasopharyngeal swab was collected and tested positive for MERS-CoV by reverse transcriptase-polymerase chain reaction (RT-PCR). SARS-CoV-2 testing was also performed, and the results were negative.  The patient has diabetes, hypertension, and dyslipidemia as co-morbidities. He owns a dromedary camel farm in Abu Dhabi and had a history of close contact with dromedary camels at his farm in the 14 days prior to the onset of symptoms. No travel history was reported during the same period. The patient has recovered and was discharged following two negative tests for MERS-CoV.Since July 2013, a total of 93 cases including the current case of MERS-CoV have been reported from UAE.Upon identification, an incident report, case investigation and contact tracing were initiated. The investigation is currently ongoing and includes screening of all close contacts at the patient’s household, his camel farm and healthcare facilities. Fifty-one contacts were identified and were monitored daily for the appearance of respiratory or gastrointestinal symptoms for 14 days after their last exposure to the confirmed case.All samples from close contacts of the patients tested negative for MERS-CoV. One health care worker who identified as a close contact is currently outside of UAE and has been notified and advised to self-monitor. He is asymptomatic.The veterinary authorities have been notified and an investigation of animals is ongoing.Middle East respiratory syndrome (MERS) is a viral respiratory infection of humans and dromedary camels which is caused by a coronavirus called Middle East Respiratory Syndrome Coronavirus. Infection with MERS-CoV can cause severe disease resulting in high mortality. Approximately 35% of patients with MERS-CoV have died, but this may be an overestimate of the true mortality rate, as mild cases of MERS-CoV may be missed by existing surveillance systems and until more is known about the disease, the case fatality rates are counted only amongst the laboratory-confirmed cases.Humans are infected with MERS-CoV from direct or indirect contact with dromedaries who are the natural host and zoonotic source of MERS-CoV infection. MERS-CoV has demonstrated the ability to transmit between humans but it has, so far, mainly occurred in health care settings and to a limited extent among close contacts.The notification of this additional case does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East and/or other countries where MERS-CoV is circulating in dromedaries, and that cases will continue to be exported to other countries by individuals who were exposed to the virus through contact with dromedaries or animal products (for example, consumption of camel’s raw milk), or in a healthcare setting. WHO continues to monitor the epidemiological situation and conducts risk assessments based on the latest available information. However, with the ongoing COVID-19 pandemic, the testing capacities for MERS-CoV have been severely affected in some countries since most of the resources are redirected to prevent and control the pandemic.Based on the current situation and available information, WHO re-emphasizes the importance of strong surveillance by all Member States for acute respiratory infections and to carefully review any unusual patterns.Human-to-human transmission in healthcare settings has been associated with delays in recognizing the early symptoms of MERS-CoV infection, slow triage of suspected cases and delays in implementing infection, prevention and control (IPC) measures. Therefore, IPC measures are critical to prevent the possible spread of MERS-CoV between people in health care facilities.  Healthcare workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures or in settings where aerosol generating procedures are conducted. Early identification, case management and isolation of cases, supported quarantine of contacts, together with appropriate infection prevention and control measures and public health awareness can prevent human-to-human transmission of MERS-CoV.MERS-CoV appears to cause more severe disease in people with underlying chronic medical conditions such as diabetes, renal failure, chronic lung disease, and immunocompromised persons. Therefore, people with these underlying medical conditions should avoid close contact with animals, particularly dromedaries, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to.Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine or eating meat that has not been properly cooked.WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions with UAE.", "reports": {"diseases": ["Middle East respiratory syndrome coronavirus (MERS-CoV)"], "syndromes": [], "event_date": "", "locations": [{"country": "United Arab Emirates", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/circulating-vaccine-derived-poliovirus-type-2-(cvdpv2)-yemen", "date_of_publication": "2021-12-09", "headline": "Circulating vaccine-derived poliovirus type 2 (cVDPV2) – Yemen", "main_text": "On 22 November 2021, the International Health Regulations national focal point (IHR NFP) for Yemen notified WHO of the detection of circulating vaccine-derived poliovirus type 2 (cVDPV2) in stool samples from two children with acute flaccid paralysis (AFP) in Yemen.The first case, a nine-year-old girl, from Thubab district, Taiz governorate, south-western Yemen, experienced onset of paralysis on 30 August. The child had not been vaccinated against polio. Two stool samples were collected on 31 August and 2 September, and VDPV2 was confirmed on 22 November, with 10 nucleotide differences from the Sabin type 2 poliovirus vaccine strain.The second case, a 26-month-old girl, from Marib district, Marib governorate, north-east of Sana’a city, experienced onset of paralysis on 1 September. The child had also not been vaccinated against polio. Two stool specimens were collected on 4 and 5 September, and VDPV2 was confirmed on 22 November with 11 nucleotide differences from the Sabin type 2 poliovirus vaccine strain.The two districts do not share a border and are approximately 430 km apart. The two VDPV isolates are genetically linked, and therefore, classified as cVDPV2. This is a new emergence and the viruses detected are not related to other known cVDPV2s globally.The confirmation of cVDPV2 comes in the context of an ongoing outbreak of circulating vaccine-derived poliovirus type 1 (cVDPV1), which has to date paralyzed 35 children (three in 2021, 31 in 2020, and one in 2019).The last VDPV2 case in the country was reported in June 2016 in Aden governorate, southern Yemen, and was classified as ambiguous[1] VDPV2 (aVDPV2). According to the WHO/UNICEF estimates of national immunization coverage, polio vaccine third dose (POL3) coverage was reported to be 66% in 2020.The Ministry of Health, supported by the Global Polio Eradication Initiative (GPEI) partners, conducted a field investigation, and started implementing the polio outbreak preparedness and response plan. In addition, AFP surveillance continues to be enhanced.The risk of further spread of this strain in Yemen is exacerbated by decreased immunization rates during the ongoing COVID-19 pandemic. In addition, the detected cases are from two governorates with accessibility and security issues, with high risk of population displacement to other governorates due to the recent security situation in Marib and Western Coast of Yemen which has led to  significant levels of population movement, including to and from the Horn of Africa. The ongoing humanitarian crisis is a major risk factor to be considered for the spread of the disease.Based on the above-mentioned gaps and challenges, WHO considers the risk of international spread and/or emergence of cVDPV2 to be high.  Additionally, the existing cVDPV1 outbreak as well as the emergence of cVDPV2 highlight the gaps in routine immunization coverage and inadequate outbreak response.The Emergency Committee under the IHR (2005) convened a meeting in November 2021 on the international spread of poliovirus in multiple countries. As per the report released, the Emergency Committee expressed concern at the continued rapid spread of cVDPV2 to many countries and noted that the risk of international spread of cVDPV2 is currently high.The risk of further spread of this strain in Yemen is exacerbated by decreased immunization rates during the ongoing COVID-19 pandemic. In addition, the detected cases are from two governorates with accessibility and security issues, with high risk of population displacement to other governorates due to the recent security situation in Marib and Western Coast of Yemen which has led to  significant levels of population movement, including to and from the Horn of Africa. The ongoing humanitarian crisis is a major risk factor to be considered for the spread of the disease.Based on the above-mentioned gaps and challenges, WHO considers the risk of international spread and/or emergence of cVDPV2 to be high.  Additionally, the existing cVDPV1 outbreak as well as the emergence of cVDPV2 highlight the gaps in routine immunization coverage and inadequate outbreak response.It is important that all countries, in particular those with frequent travel and contacts with polio-affected countries and areas, strengthen surveillance for AFP cases and commence planned expansion of environmental surveillance in order to rapidly detect any new virus importation and to facilitate a rapid response. Countries, territories and areas should also maintain uniformly high routine immunization coverage at the district level to minimize the consequences of any new virus introduction.WHO’s International Travel and Health recommends that all travelers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of oral polio vaccine (OPV) or inactivated polio vaccine (IPV) within four weeks to 12 months of travel.As per the advice of the Emergency Committee, the risk of international spread of poliovirus remains a Public Health Emergency of International Concern (PHEIC) and implementation of advice aimed at reducing this risk is strongly encouraged. Countries affected by poliovirus transmission are subject to Temporary Recommendations. To comply with the Temporary Recommendations issued under the PHEIC, any country infected by poliovirus should declare the outbreak as a national public health emergency, ensure the vaccination of residents and long-term visitors and restrict travel of individuals at the point of departure if not vaccinated or cannot prove their vaccination status.[1] Ambiguous VDPV (aVDPV): a VDPV isolate from individuals or from environmental samples, without evidence of circulation and from individuals with no known immunodeficiency.", "reports": {"diseases": ["Circulating vaccine-derived poliovirus type 2 (cVDPV2)"], "syndromes": [], "event_date": "", "locations": [{"country": "Yemen", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/yellow-fever---ghana", "date_of_publication": "2021-12-01", "headline": "Yellow Fever - Ghana", "main_text": "From 15 October to 27 November 2021, 202 suspected cases of Yellow Fever (YF) including 70 confirmed cases and 35 deaths [Case Fatality Ratio (CFR): 17%] have been reported in four regions in Ghana (Savannah, Upper West, Bono and Oti regions). YF is endemic in Ghana and is associated with severe disease in approximately 15% of cases and a high CFR. YF cases were reported mostly from nomadic populations who had moved from Nigeria into a forest reserve in Ghana’s Savannah region which is visited by tourists. The region shares porous borders with Cote d’lvoire and Burkina Faso, highlighting the potential for spread outside of Ghana. The cases, age ranging from 4 months to 70 years, presented with symptoms of body pain, fever, abdominal pain, vomiting, jaundice and bleeding from the gums. Females accounted for 52% (105/202) of the cases. A YF outbreak was confirmed after three samples tested positive for YF by PCR (negative for Ebola virus disease, dengue and other viral hemorrhagic fevers) at Institute Pasteur Dakar in Senegal, the regional reference laboratory. As of 27 November, 70 out of 196 samples collected have tested positive for YF by IgM and/or polymerase chain reaction (PCR), and results are pending for 68 samples. Plaque reduction neutralization testing was positive in 5 samples at the regional reference laboratory.Although there is high overall population immunity against YF in Ghana (88% in 2020 according to WHO-UNICEF estimates), pockets of the population, including unvaccinated nomadic people, remain at risk for YF which could result in continued YF transmission. The current outbreak investigation found settlements of newcomer populations who had arrived after the last mass campaign and were largely unvaccinated.Surveillance and laboratoryVaccinationVector ControlRisk communicationThe overall risk of YF from this event at the national, regional and global levels are assessed as moderate, moderate and low, respectively. YF is an acute viral disease transmitted by infected mosquitoes (including Aedes spp. and Haemogogus spp.). A subset of people who become infected with YF experience severe symptoms. Approximately 15% of the cases enter the second toxic phase within 24 hours of the initial remission. The second toxic phase may be characterized by fever, jaundice, with or without abdominal pain, vomiting haemorrhage and kidney failure. Of these, 20-50% die within 10 to 14 days. Vaccination offers lifelong immunity and is considered to be the most important means of preventing YF, while other strategies such as vector control are complementary. There is no specific treatment for YF, and cases receive supportive care for complications such as dehydration, renal failure and fever.The national risk was assessed as moderate due to the following reasons:The regional risk was assessed as moderate due to the favorable ecosystem in the neighboring countries and porous borders. The global risk was assessed as low, however, the Mole National Park which is located in both North and West Gonja Districts is visited by tourists, therefore there could be a risk of exportation of the virus.Ghana is a high priority country for the Eliminate Yellow Fever Epidemic (EYE) strategy. Vaccination is the primary means for prevention and control of YF. In 1992, the Government of Ghana introduced YF vaccine into the routine immunization programme for children at 9 months as part of the national YF control and elimination programme. In urban centers, targeted vector control measures are also helpful to interrupt transmission. WHO and partners will continue to support local authorities to implement these interventions to control the current outbreak.WHO recommends vaccination against YF for all international travellers to Ghana, aged 9 months or older. YF vaccination is safe, highly effective and provides life-long protection. In accordance with the International Health Regulations (2005), the validity of the international certificate of vaccination against YF extends to the life of the person vaccinated. A booster dose of YF vaccine cannot be required for international travellers as a condition of entry.WHO encourages its Member States to take all actions necessary to keep travellers well informed of risks and preventive measures including vaccination. Travellers should also be made aware of YF signs and symptoms, and instructed to promptly seek medical advice when presenting signs. Returning travellers who are viraemic may pose a risk for establishing local transmission cycles of YF where the competent vector is present.WHO does not recommend any restrictions on travel and trade to Ghana in relation to this event, based on available information.", "reports": {"diseases": ["Yellow Fever"], "syndromes": [], "event_date": "", "locations": [{"country": "Ghana", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/2021-DON344", "date_of_publication": "2021-11-25", "headline": "Monkeypox - United States of America", "main_text": "On 16 November 2021, the IHR National Focal Point of the United States of America (USA) notified PAHO/WHO of an imported case of human monkeypox in Maryland, USA. The patient is an adult, resident of the USA, with recent travel history to Nigeria.The individual was in Lagos, Nigeria when they developed a rash. On 6 November, they travelled from Lagos, Nigeria to Istanbul, Turkey and, on 7 November, from Istanbul to Washington, D.C, USA. The patient has not been vaccinated against smallpox in the past and is currently in isolation in Maryland.Samples of skin lesions were positive on 13 November by real-time polymerase chain reaction (RT-PCR) assays for orthopoxvirus-generic and non-variola orthopoxvirus at the Maryland laboratory of the Laboratory Response Network (LRN). On 16 November, the USA Centers for Disease Control and Prevention (US CDC) confirmed the diagnosis on the same two lesion specimens by PCR assays for monkeypox, and also, specifically for the West African clade of monkeypox, the strain that re-emerged in Nigeria since 2017.At this time, while the patient had remained in Lagos throughout the stay in Nigeria, the source of infection for this case is unknown.This is the second time that an imported human monkeypox case has been detected in a traveler to the USA. The first imported human case in a traveler from Nigeria was reported on 15 July 2021 (for more information on the first case, please see the Disease Outbreak News published on 27 July 2021). In addition to these two cases, since 2018, six importations of human cases of monkeypox have been reported in non-endemic countries in travelers from Nigeria to Israel (one case), Singapore (one case) and the United Kingdom of Great Britain and Northern Ireland (four cases). The frequency of global travel indicates that further exported cases may be expected among travelers from endemic areas / countries. Additionally, there may be cases that are undetected, misdiagnosed, or not reported.The USA CDC is working with their international health counterparts, state, and local health officials to assess potential risks and to contact airline passengers and others who may have had contact with the patient on flights from Nigeria to Turkey and onwards to the USA, in transit, or after arrival in the USA. Travelers on these flights were required to wear masks due to the ongoing COVID-19 pandemic, the risk of spread of monkeypox via respiratory droplets to others on these flights is therefore considered low.Public health measures are being taken, including isolation and continued monitoring of the patient’s clinical recovery. Possible contacts are being notified for assessment and monitoring by their local or state health department. Post-exposure vaccination with a smallpox vaccine within 14 days of the last contact with the case may be recommended for cases who are at intermediate and high risk.Healthcare providers have been advised to be vigilant to poxvirus-like lesions, particularly among travelers returning from Nigeria. Because of the public health risks associated with a single case of monkeypox, clinicians should report suspected cases immediately to state or local public health authorities regardless of whether they are also exploring other potential diagnoses.Monkeypox is a sylvatic zoonosis with incidental human infections that usually occur sporadically in forested parts of Central and West Africa. It is caused by the monkeypox virus (MPXV) that belongs to the Orthopoxvirus family. Genomic sequencing shows there are two monkeypox clades – Congo Basin and West African and there have been observed differences in human pathogenicity and mortality in the two geographic areas. Both clades can be transmitted by contact and droplet exposure via exhaled large droplets or contact with fomites such as bedding; infection can be fatal in humans.The incubation period for monkeypox is usually from 6 to 13 days but can range from 5 to 21 days. The disease is often self-limiting with signs and symptoms usually resolving spontaneously within two to four weeks. Signs and symptoms can be mild or severe, and lesions can be painful. Immune deficiency, young age, and pregnancy appear to be risk factors for severe disease. The case fatality ratio (CFR) for the West African clade has been reported to be around 1%. The recent outbreak in Nigeria recorded a higher CFR related to underlying conditions which may lead to immunodeficiency. A case fatality ratio of up to 11% (in individuals without prior smallpox vaccination) has been reported for the Congo basin clade.Since 2017, a monkeypox outbreak has been occurring in Nigeria with 218 cases confirmed to date. In addition to Nigeria, outbreaks have also been reported in nine other countries in central and western Africa since 1970. These include Cameroon, Central African Republic, Cote d'Ivoire, Democratic Republic of the Congo, Gabon, Liberia, Republic of Congo, Sierra Leone, and Sudan. Sporadic small outbreaks continue to occur in some of these countries including Cameroon and the Central African Republic. However, the vast majority of cases continue to be reported in the Democratic Republic of the Congo, with 2780 cases and 72 deaths (CFR 2.6%) reported between 1 January through 31 October 2021.While a new vaccine has been approved for the prevention of monkeypox, and traditional smallpox vaccine has been demonstrated to provide protection, these vaccines are not widely available. Increased susceptibility of humans to monkeypox is thought to be related to waning immunity due to cessation of smallpox immunization. Contact with live and dead animals through hunting and consumption of wild game or use of animal-derived products are presumed sources of human infection. Milder cases of monkeypox in adults could go undetected, misdiagnosed, or unreported and represent a risk of human-to-human transmission.There is likely to be little immunity to infection in those exposed as endemic disease is geographically limited to West and Central Africa and populations worldwide under the age of 40 or 50 years no longer benefit from the protection afforded by prior smallpox vaccination programmes. There is no specific treatment for monkeypox disease, and care is symptom-based optimal care. In some circumstances, treatment approved for smallpox may be offered on a compassionate or emergency use basis.Any illness during travel in an endemic area or upon return should be reported to a health professional, including information about all recent travel and immunization history. Residents and travelers to endemic countries should avoid contact with sick, dead, or live animals that could harbor monkeypox virus (mammals including rodents, primates) and should refrain from eating or handling wild game or use of products derived from animals. The importance of hand hygiene using soap and water, or alcohol-based sanitizer should be emphasized.A patient with monkeypox should be isolated during the infectious period, just prior to and including the rash stage of the infection and until all lesions have crusted and fallen off. Timely contact tracing, surveillance measures and raising awareness of endemic and imported emerging diseases among health care providers are essential parts of preventing secondary cases and effective management of monkeypox outbreaks.Treatment for monkeypox is optimal care based on the patient’s symptoms and clinical condition.Health care workers caring for patients with suspected or confirmed monkeypox should implement standard, contact and droplet infection control precautions. Samples taken from people and animals with suspected monkeypox virus infection should be handled by trained staff working in suitably equipped laboratories.WHO does not recommend any restriction for travel to or trade with Nigeria, Turkey or the USA based on available information at this point in time.", "reports": {"diseases": ["Monkeypox"], "syndromes": [], "event_date": "", "locations": [{"country": "United States of America", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/circulating-vaccine-derived-poliovirus-type-2-(cvdpv2)-ukraine", "date_of_publication": "2021-10-22", "headline": "Circulating vaccine-derived poliovirus type 2 (cVDPV2) – Ukraine", "main_text": "On 2 October 2021, WHO was notified of the isolation of poliovirus in the samples from an acute flaccid paralysis (AFP) case in Ukraine. The individual is a 17-month old female who had onset of paralysis on 3 September. Poliovirus type 2 was confirmed on 1 October by the Regional Reference Lab (RRL) in Helsinki, Finland, and further genetic sequencing at RRL confirmed vaccine-derived poliovirus type 2 (VDPV2) on 6 October. The same virus has also been isolated from six healthy siblings of the case. The family is from Rivne province, in the northwest of Ukraine.Genetic sequencing indicates the virus is closely linked with an environmental isolate in Tajikistan. Local authorities, along with WHO regional and country teams, are conducting further investigations to determine the source of the infection, and to ascertain any potential risk of further spread. Therefore, the current outbreak was classified as circulating VDPV2 (cVDPV2).Previously, an outbreak of circulating VDPV type 1 (cVDPV1) was reported in Ukraine in 2015, resulting in two cases. The last reported VDPV was classified as VDPV2 in Ukraine’s Odesa province in 2016. The virus isolated from the current reported case in Rivne is not related to the 2015 outbreak or 2016 isolates.The national immunization coverage with three doses of polio vaccine (POL3) in Ukraine was 83% in 2020.The Ministry of Health led multi-disciplinary emergency task force has been established to coordinate the public health response. Partners of the Global Polio Eradication Initiative (GPEI), including WHO, are providing support to authorities at national and subnational levels. This support includes outbreak investigation, intensified surveillance, and raising public awareness.Supplemental vaccination of all young children in the affected area is planned to ensure catch-up for any eligible children who may have missed routine polio vaccination and ensure that all are protected from the disease.The risk of national spread is assessed as high due to historically low immunization coverage rates in Ukraine and the existing subnational vaccination gaps. Although AFP surveillance is sensitive enough to detect paralytic cases, poliovirus transmission may continue undetected.The risk of international spread of this virus is currently assessed as low due to the relatively high immunization coverage and sanitary infrastructure in neighboring countries, particularly Belarus, Hungary, and Slovakia. However, the European Regional Commission for Certification of Polio Eradication expressed concern about the quality of polio surveillance and suboptimal vaccination coverage in Poland and Romania.It is important that all countries, particularly those with frequent travel and contacts with polio-affected countries and areas, strengthen the surveillance of AFP cases in order to rapidly detect any new poliovirus importations and to facilitate a rapid response. Countries, territories, and areas should also maintain systematically high routine immunization coverage rates at subnational levels to minimize the consequences of any new poliovirus introduction.WHO’s International Travel and Health recommends that all travelers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of oral poliovirus vaccine (OPV) or inactivated poliovirus vaccine (IPV) within four weeks to 12 months of travel.Countries affected by poliovirus circulation are subject to temporary recommendations issued by the Emergency Committee of the International Health Regulations on Polioviruses, due to the declared Public Health Emergency of International Concern (PHEIC). The latest report by the Committee is from August 2021.", "reports": {"diseases": ["Circulating vaccine-derived poliovirus type 2 (cVDPV2)"], "syndromes": [], "event_date": "", "locations": [{"country": "Ukraine", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/zika-virus-disease-india", "date_of_publication": "2021-10-14", "headline": "Zika Virus Disease – India", "main_text": "On 8 July 2021, a Zika virus (ZIKV) infection was laboratory-confirmed in a resident of Kerala state, south-west India. This represents the first Zika virus disease case ever reported from Kerala. ZIKV viral RNA was detected through RT-PCR testing at the National Institute of Virology (NIV) Pune, in a blood sample collected from the patient, a 24-year-old pregnant woman in her third trimester of pregnancy resident in Trivandrum district. On 28 June 2021, she was admitted to a private hospital with arbovirus like symptoms of fever, headache and general rash. Laboratory results were negative for dengue virus (DENV) and chikungunya virus (CHIKV). The woman delivered on 7 July, she was reportedly in good health and there were no apparent birth defects in the new-born. In the 3 months before delivery, she had resided in Trivandrum district not having traveled during that period. Among her close contacts, her mother reported having fever and similar symptoms one week before ZIKV confirmation in her daughter.Retrospective testing was conducted among 19 hospital staff and patients at the same private hospital who had previously presented with fever, myalgia, arthralgia and petechial lesions in May 2021. Blood samples collected from these 19 ZIKV suspected cases were sent to NIV Pune, and on 10 July the laboratory results confirmed that 13 of the 19 samples tested positive for ZIKV by RT-PCR, indicating cryptic transmission of ZIKV in Kerala state since May 2021.During the period from 8 to 26 July 2021, 590 blood samples were collected in Kerala state through active case finding and passive surveillance. Of them, 70 (11.9%) tested positive for ZIKV by RT-PCR at NIV Pune, including four additional pregnant women. All these cases were from Trivandrum district, except two cases reported from Ernakulam and Kottayam districts, who both had recent travel history to Trivandrum district.On 31 July 2021, Maharashtra state also reported its first Zika laboratory-confirmed case from Belsar, a village of 3500 inhabitants located in Purandar Taluka administrative unit, Pune district. The case, a 50-year-old women, tested positive for both ZIKV (by RT-PCR and sero-neutralization) and CHIKV (by RT- PCR and IgM ELISA) at NIV Pune. Fifty-one additional samples from ZIKV suspected cases were collected from Belsar village, of them 40 tested negative for ZIKV and 11 are still pending for results.So far, no cases of microcephaly and/or Guillain-Barre syndrome (GBS) have been linked with this outbreak.The Kerala Health department, along with local self-government health departments has implemented the following response activities:ZIKV can cause large epidemics with a substantial demand on the public health system including surveillance, case management, and laboratory capacity to differentiate ZIKV disease from illness due to co-circulating mosquito-borne viruses like dengue and chikungunya. Although 60-80% of the Zika virus infected cases are asymptomatic or only have mild symptoms, ZIKV can cause microcephaly, congenital Zika syndrome (CZS) and GBS. Moreover, although ZIKV is primarily transmitted by Aedes species mosquitoes, it can also be transmitted from mother to foetus during pregnancy, through sexual contact, transfusion of blood and blood products, and organ transplantation.In India, ZIKV disease cases/infections have been detected in Gujarat, Madhya Pradesh and Rajasthan states in 2018 (South-East Asian lineage), but no ZIKV-associated microcephaly has been reported. Although this event is not unexpected, given the wide distribution of the primary mosquito vector, Aedes aegypti, and competent vector, Aedes albopictus, in Kerala and Maharashtra states, this is unusual as it is the first time that ZIKV disease cases have been confirmed in these states.The overall risk is considered low at the regional level and global level, while at the national level (Kerala and Maharashtra States) is currently assessed as moderate, given that:Protection against mosquito bites during the day and early evening is a key measure to prevent ZIKV infection. Special attention should be given to the prevention of mosquito bites among pregnant women, women of reproductive age, and young children.Aedes mosquitoes breed in small collections of water around homes, schools, and workplaces. It is important to eliminate these mosquito breeding sites by appropriate methods, including: covering water storage containers, removing standing water in flower pots, and cleaning up trash and used tires. Community initiatives are essential to support local government and public health programmes to reduce mosquito breeding sites. Health authorities may also advise the use of larvicides and insecticides to reduce mosquito populations and disease spread. Semi-urban areas should prevent the breeding of Aedes spp., in rubber plantations and other stagnant pools of water.Basic precautions for protection from mosquito bites should be taken by people traveling to high-risk areas, especially pregnant women. These include the use of repellents, wearing light coloured, long-sleeved shirts and pants, ensuring rooms are fitted with screens to prevent mosquitoes from entering.For regions with active transmission of ZIKV, all persons with suspected ZIKV infection and their sexual partners (particularly pregnant women) should receive information about the risks of sexual transmission of ZIKV.WHO recommends that sexually active men and women be correctly counselled about ZIKV infection and offered a full range of contraceptive methods to be able to make an informed choice about whether and when to become pregnant in order to prevent congenital Zika syndrome and other possible adverse pregnancy and foetal outcomes.Women who have had unprotected sex and do not wish to become pregnant due to concerns about ZIKV infection should have ready access to emergency contraceptive services and counselling. Pregnant women should practice safer sex (including correct and consistent use of condoms) or abstain from sexual activity for the entire duration of pregnancy. Pregnant women should be encouraged to attend scheduled appointments and enhanced antenatal care and follow-up, including ultrasound imaging to detect microcephaly and other developmental anomalies associated with ZIKV infection in pregnancy, in accordance with the state/national response plan.For regions with no active transmission of ZIKV, WHO recommends practicing safer sex or abstinence for a period of six months for men and two months for women who are returning from areas of active ZIKV transmission to prevent infection of their sex partners. Sexual partners of pregnant women, living in or returning from areas where local transmission of ZIKV occurs, should practice safer sex or abstain from sexual activity throughout pregnancy.", "reports": {"diseases": ["Zika Virus Disease"], "syndromes": [], "event_date": "", "locations": [{"country": "India", "location": ""}]}}, {"url": "https://www.who.int/emergencies/disease-outbreak-news/item/yellow-fever---bolivarian-republic-of-venezuela", "date_of_publication": "2021-10-13", "headline": "Yellow Fever- Venezuela (Bolivarian Republic of)", "main_text": "On 1 October 2021, the IHR National Focal Point (NFP) for Venezuela reported seven confirmed human cases of yellow fever which were investigated between 23 and 24 September 2021. All seven caes were confirmed by reverse transcriptase polymerase chain reaction (RT-PCR) at the Rafael Rangel National Hygiene Institute. Six of the seven reported cases were not vaccinated. Of these, three were asymptomatic and four developed signs and symptoms between 20 to 24 September, all presented fever and one of the cases also presented with a headache, retro ocular pain, arthralgias and a skin rash. The probable location of infection was a rural parish locality, south of the Maturín Municipality in the Monagas State, which is in the northeast region of Venezuela. The first reported case was a young pregnant woman with a history of yellow fever vaccination. Of the remaining six cases, five were male and ranged between 24 and 82 years of age.To date, no deaths have been reported among the confirmed cases.Additionally, between 11 August and 1 October 2021, 10 epizootics among non-human primates (NHP) were reported in Venezuela as part of the routine national surveillance. Seven epizootics were located in Monagas state (in the municipalities of Maturin and Aguasay (70 km from Maturin municipality) and three in Anzoátegui state (Freites Municipality, 159 km from Maturin municipality). Two of the epizootics were laboratory confirmed by RT-PCR at the National Reference Laboratory (LNR) both reported in Monagas State and eight (five from Monagas and three from Anzoátegui) were confirmed by an epidemiological link (given the time-space relationship with laboratory confirmed epizootics). Confirmed epizootics were identified at 35 km and 150 km from the urban area of Maturín within the state of Monagas.National and local health authorities in Venezuela are implementing public health measures, including the following:Yellow fever is an acute viral haemorrhagic disease caused by the yellow fever virus (YFV) and is transmitted by infected mosquitoes of the genera Haemagogus and Sabethes, as well as the urban mosquito species Aedes aegypti.  Yellow fever infects humans and non-human primates (NHP) and has the potential to spread rapidly and cause serious public health impact in unimmunized populations. Vaccination is the most important means of preventing the infection as the disease is preventable with a single dose of yellow fever vaccine which provides immunity for life. While there is no specific treatment, supportive care to treat dehydration, respiratory failure and fever and antibiotic treatment for associated bacterial infections can reduce mortality and is recommended. Viraemic cases should stay under mosquito nets during the day to limit the risk of spread to others through bites of mosquitoes, and vector control strategies may complement particularly during outbreaks.Venezuela is considered high risk for yellow fever with endemic virus transmission and is a priority country for the global Eliminate Yellow fever Epidemics (EYE) strategy. Vaccination coverage is suboptimal, creating a high risk for onward transmission and amplification of yellow fever among unvaccinated populations.The increased number of human cases and epizootics since August 2021, is concerning due to the persistence of high viral circulation. Since November 2020, when the vaccination campaign began in prioritized states, 82% immunization coverage has been achieved, with five out of the 10 states with 100% coverage (Amazonas, Apure, Delta Amacuro, Sucre and Táchira). The remaining five states vary in vaccine coverage (Anzoátegui 97.2%, Guárico 95.5%, Bolívar 78.9%, Monagas 67.7%, and Zulia 44.7%). The state where the outbreak has occurred, Monagas state, has low vaccination coverage which suggests a significant population remains at-risk with a necessity to intensify risk communications among high-risk groups.Despite the significant efforts made to vaccinate a large portion of the population, the increasing number of human cases and the persistence and geographical spread of epizootics among NHP illustrate the potential risk of further spread to areas where YF immunization coverage is low. Special attention should also be placed on specific at-risk groups and ethnic minorities. There is a long-standing pattern of movements of indigenous people across borders among settlements of the same culture, including to neighbouring Trinidad and Tobago. According to the International Organization for Migration[i], the flow of Warao people moving from their villages in Venezuela to Brazil, to Guyana and possibly to Suriname has increased dramatically since 2017 and persisted during the COVID-19 pandemic.The Monagas State and national level governments along with the PAHO/WHO field team carried out activities to intensify surveillance among NHPs and entomological populations, as well as vector control in urban areas. However, epizootic and entomological surveillance needs to be strengthened in the affected and surrounding areas where human cases were detected.The yellow fever outbreak in Venezuela is occurring in the context of a major and complex situation, which includes the COVID-19 pandemic. The pandemic creates a risk of disruption access to health care due to COVID-19 related burdens on the health system, lack of health workers along with decreased vaccination demand due to physical distancing requirements or community reluctance.The capacity of local laboratories and national reference laboratories may also be compromised due to the increased demand in processing COVID-19 samples. As of 13 October, Venezuela reported 384 668 COVID 19 cases and 4634 deaths, and currently is among the eight countries with the highest number of COVID-19 new cases in the last 24 hours in the Region of the Americas.All yellow fever endemic and high risk regions and territories are also experiencing ongoing transmission of SARS-CoV-2, the addition of YFV as a co-circulating virus could pose an additional challenge for case management and infection and prevention control activities if there was a large scale yellow fever outbreak in Venezuela or neighbouring countries.WHO continues to monitor the epidemiological situation and review the risk assessment based on the latest available information.The reported YF cases illustrate the importance of maintaining awareness of the need for yellow fever vaccination, especially in endemic high-risk areas with favorable ecosystem for yellow fever transmission.Vaccination is the primary means for prevention and control of yellow fever. Vaccination coverage should be increased particularly in people living and working in forested areas, who are exposed during the day to sylvatic vectors (Haemagogus spp and Sabethes spp­). Vaccination coverage should also be increased among indigenous populations, migrants and other vulnerable populations who often live in densely populated urban areas (with a risk of urban local transmission via Aedes agyepti) or participate in activities in forested areas (with a risk of sporadic cases or clusters in a sylvatic context).WHO recommends vaccination against yellow fever for all international travellers over 9 months old at least 10 days prior to travel to Venezuela (see map here). Venezuela does not request a vaccination certificate for incoming travellers.Yellow fever vaccination recommended by WHO is safe, highly effective and provides life-long protection. In accordance with the IHR (2005), third edition, the validity of the international certificate of vaccination against yellow fever extends to the life of the person vaccinated with a WHO approved vaccine. A booster dose of approved yellow fever vaccine cannot be required of international travellers as a condition of entry.WHO has published guiding principles for immunization activities during the COVID-19 pandemic and operational guidance for conducting mass vaccination campaigns in the COVID-19 context. The EYE strategy promotes maintaining and improving vaccination against YF of all eligible children in routine services and supports campaigns for large-scale populations where required according to WHO guidelines for implementation in COVID-19.WHO encourage its Member States to take all actions necessary to keep travellers well informed of risks and preventive measures including vaccination. Travellers should also be made aware of yellow fever signs and symptoms and instructed to rapidly seek medical advice when presenting with any of them. Infected (viraemic) returning travellers may pose a risk for the establishment of local cycles of yellow fever transmission in areas where a competent vector is present.WHO does not recommend any restrictions on travel and trade to Venezuela on the basis of the information available on this event.Framework for decision-making: implementation of mass vaccination campaigns in the context of COVID-19XXVI Meeting of PAHO’s Technical Advisory Group (TAG) on Vaccine-Preventable Diseases. Vaccines bring us closer, 14–16 July 2021WHO Yellow fever factsheetWHO strategy for Yellow Fever epidemic preparedness and responseWHO List of countries with vaccination requirements and recommendations for international travellersWHO Global strategy to Eliminate Yellow Fever Epidemics (EYE) 2017-2026PAHO/WHO Laboratory Diagnosis of Yellow Fever Virus infectionWHO Travel adviceCOVID-19 Daily Update - Region of the AmericasAnnual Report 2020 | Cooperation in health - PAHO/WHO in VenezuelaVenezuela - June-July 2021 - Cluster Status: Health | Digital Situation ReportsTrinidad and Tobago — Monitoring Venezuelan Citizens Presence, Round 3 (December 2020)", "reports": {"diseases": ["Yellow Fever"], "syndromes": [], "event_date": "", "locations": [{"country": "Venezuela (Bolivarian Republic of)", "location": ""}]}}]